[{"content":"[p]A telemedicina ganhou destaque durante a pandemia de Covid-19. Por causa da necessidade de isolamento social, percebemos que, mesmo à distância, é viável proporcionar assistência e serviço de alta qualidade. Com base nesse modelo de funcionamento e com o objetivo de expandir o Conexão Saúde para todo o estado de Minas Gerais, a Cemig Saúde introduziu o Conexão Saúde Virtual.[/p][p]Todos os beneficiários que vivem em cidades onde não existe uma clínica presencial do Conexão Saúde podem solicitar o serviço online através dos canais de comunicação da Cemig Saúde: Chat, Whatsapp e Fale conosco.[/p][p]Neste serviço, o paciente interage com uma equipe que inclui médico de família, enfermeiro, auxiliar de enfermagem, nutricionista, psicólogo, fisioterapeuta e farmacêutico, através de consultas online e outros canais de comunicação, como telefone, chats e outros. Não é necessário lidar com filas nem sair de casa.[/p][p]Da mesma forma que nas clínicas do Conexão Saúde, a assistência virtual se fundamenta na Atenção Primária à Saúde (APS), permitindo que o beneficiário seja o protagonista principal de sua saúde.[/p][p]Na consulta, o médico de referência avalia as necessidades de saúde do paciente e, se necessário, solicita exames e encaminha para outros profissionais que atuam em conjunto, para assegurar um plano de cuidado personalizado.[/p][p]A equipe de especialistas estabelece a estratégia mais eficaz para assegurar que, mesmo à distância, o cuidado seja focado nas necessidades e particularidades do indivíduo. Afinal, na Atenção Primária à Saúde, o foco é no indivíduo e não na enfermidade.[/p]"},{"content":"[p]Você tem conhecimento sobre a função do Médico de Família, também chamado de Médico de Referência? Neste artigo, conversamos com Felipe Magalhães, Médico de Família e Comunidade do Conexão Saúde Barro Preto. Verifique![/p][p]O que significa um Médico de Família?<strong><br />[/p][p]Um Médico de Família é um especialista dedicado à atuação na Atenção Primária à Saúde (APS). Isso implica que um médico está apto a acompanhar as pessoas de forma longitudinal, isto é, ao longo do tempo e conforme os problemas se manifestam.[/p][p]Este especialista compreende o indivíduo como um todo, sem fazer restrições por sistemas, tais como o cardiovascular, nervoso e outros. O Médico de Família transita entre os problemas mais frequentes de todas as especialidades. Ele também não faz distinção por idade e possui habilidade para lidar com crianças, adolescentes, adultos e pessoas idosas. Há um equívoco de que o Médico de Família apenas realiza triagem. Na verdade, ele é capaz de solucionar aproximadamente 85% dos problemas de saúde do paciente.[/p][p]Médico de Família versus Clínico Geral</strong>[/p][p]O Clínico Médico, ao contrário do Médico de Família, não possui especialização na Atenção Primária à Saúde (APS). A APS opera com características fundamentais, tais como acesso, garantia de assistência médica contínua, foco no indivíduo e coordenação do cuidado ao longo da rede.[/p][p]O Médico de Família lida com os problemas de saúde mais frequentes no nível ambulatorial, já que apenas uma pequena parcela desses problemas atinge o nível hospitalar. Para ilustrar, uma pesquisa monitorou 1.000 indivíduos durante um mês. Ao todo, 800 pessoas experimentaram algum sintoma. Apenas 327 dessas 800 pessoas consideraram a opção de consultar um médico, enquanto as demais abordaram o problema de outra maneira. Dessas 327, 113 buscaram a atenção primária e tiveram contato com o Médico de Família e Comunidade, 34 foram para um hospital (seja ambulatorial ou pronto-atendimento) e apenas 1 foi para um hospital universitário.[/p][p]As enfermidades são distintas, a vivência da enfermidade é distinta. A perspectiva do médico de família sobre a clínica médica é completamente diferente. Isso se deve ao seu treinamento em diferentes contextos. São atividades complementares e ambos os especialistas são essenciais.[/p][p]Quais enfermidades o Médico de Família trata?<strong><br />[/p][p]O Médico de Família não se dedica à categorização de enfermidades, ele as abrange todas. Vai lidar sozinho com doenças em fases iniciais, sem complicações e sem danos aos órgãos visados.[/p][p]Quando surgem complicações, o médico de família passa a ter o suporte de especialistas especializados. Um indivíduo com hipertensão sem complicações (como um ataque cardíaco ou um acidente vascular cerebral), por exemplo, pode ser monitorado apenas pelo Médico de Família. Contudo, se ela infarta, o cardiologista começa a colaborar de maneira complementar com o Médico de Família. Trata-se de um trabalho coletivo.[/p][p]Como é a interação com outras especialidades?<strong><br />[/p][p]É inviável para um Médico de Família estar ciente de tudo. Contudo, ele detém um vasto conhecimento especializado nas áreas, constituindo uma especialidade complementar às especialidades mais focadas. Portanto, se for preciso, o Médico de Família consulta especialistas para aprimorar o diagnóstico e o tratamento.[/p][p]No entanto, a avaliação inicial, que implica compreender a situação e encaminhar para um especialista, pode e deve ser realizada pelo Médico de Família. Ele desempenha um papel crucial na coordenação do cuidado. Quando um paciente necessita de vários especialistas, o Médico de Família atua como um ponto central, realizando os primeiros atendimentos e servindo como ligação entre as equipes.[/p][p]Como a qualidade de vida dos beneficiários da Cemig Saúde pode ser aprimorada pelo médico de família?<strong><br />[/p][p]O treinamento do Médico de Família dá grande importância à comunicação clínica. Para um bom relacionamento a longo prazo, o médico deve compreender o paciente e suas expectativas, a fim de elaborar o plano terapêutico personalizado ideal para aquele indivíduo.[/p][p]A relação estabelecida pelo Médico de Família a longo prazo aumenta as ações de prevenção e promoção da saúde, possibilitando agir antes que os problemas se manifestem. Por vezes, alguém está lidando com um problema de pressão e, nesse processo, é detectado um risco relacionado ao estilo de vida que pode resultar em uma questão ortopédica, e isso antes mesmo de o problema já existir. Neste contexto, durante um acompanhamento cardiológico, o profissional pode focar em outras medidas preventivas durante a consulta, como a saúde ortopédica, a vacinação, entre outros aspectos.[/p]"},{"content":"[p]Quem não aprecia dormir quando se sente exausto? Por ainda não entenderem a relevância do sono, bebês e crianças podem até tentar resistir à soneca, resultando em mau humor e irritabilidade.&nbsp; Um sono de qualidade é crucial para manter a qualidade de vida, manter o humor estável e manter a capacidade física e mental para realizar as atividades cotidianas.[/p][p]Apesar de tantos benefícios, muitos brasileiros não conseguem dormir adequadamente. De acordo com informações da Organização Mundial da Saúde (OMS), 40% dos indivíduos sofrem de insônia. O estresse elevado, a exigência de produtividade e os turnos noturnos de trabalho podem comprometer a qualidade do sono.[/p][p]Quando o sono se torna um desafio, é crucial prestar muita atenção, pois colocamos em risco todo o bom funcionamento do nosso corpo. Sinais como ronco, fadiga ao longo do dia e insônia indicam que a pessoa precisa buscar assistência médica. A falta de sono também pode intensificar e intensificar as flutuações de humor.[/p][p]Durante o sono, nosso corpo realiza as principais funções de recuperação, como a reparação dos tecidos, o desenvolvimento muscular e a produção de proteínas. Ao descansar, recuperamos energias e controlamos nosso metabolismo, promovendo a saúde física e mental. Dormir insuficientemente pode levar a complicações metabólicas, cardiovasculares e, principalmente, efeitos no cérebro e na memória.[/p][p]Os especialistas sugerem que o recomendado é dormir de sete a oito horas diariamente, sem interrupções. Para superar os desafios na hora de adormecer, é crucial implementar práticas de higiene do sono, que englobam a implementação de rotinas como: manter uma rotina de horários de sono e despertar, desligar as luzes, diminuir o consumo de alimentos à noite, evitar a visualização de telas duas horas antes de ir para a cama, diminuir o barulho do ambiente e prestar atenção ao consumo excessivo de café.[/p][p]Perdeu a nossa transmissão ao vivo sobre as vantagens do sono? <a target=\"_blank\"><a href=\"https://www.youtube.com/watch?</a>Clique aqui para assistir ao bate-papo com a Dra. Melânia Marques, médica especialista em otorrinolaringologia e medicina do sono.[/p]"},{"content":"[p]Modelo de assistência que permite ao beneficiário ser o protagonista de sua própria saúde, a Atenção Primária à Saúde (APS) tem sido o foco de diversas iniciativas de fortalecimento realizadas pela Cemig Saúde. Mas você tem conhecimento sobre a abordagem da APS?[/p][p]Trata-se do primeiro nível de cuidado em saúde, composto por uma série de ações, tanto individuais quanto coletivas, voltadas para a promoção, proteção e manutenção da saúde, prevenção de enfermidades, diagnóstico, tratamento, reabilitação e minimização de prejuízos. Tudo isso visando aprimorar uma atenção completa que tenha um impacto positivo no paciente.[/p][p]Conexão Saúde: entrada para a Atenção Primária à Saúde</strong>[/p][p]Na Cemig Saúde, a entrada para a Atenção Primária à Saúde é o programa <a href=\"https://conexaosaude.cemigsaude.org.br/\">Conexão Saúde</a>, que proporciona assistência focada na saúde e no bem-estar dos indivíduos ao longo da vida, e não apenas nos períodos em que manifestam sintomas e doenças específicas. A ênfase está no indivíduo, não na enfermidade.[/p][p]A equipe de profissionais do <a href=\"https://conexaosaude.cemigsaude.org.br/\">Conexão Saúde</a> trabalha na raiz dos problemas, prevenindo seu agravamento e prevenindo o aparecimento de novas enfermidades, unindo medidas preventivas e proporcionando um cuidado completo à saúde do paciente, incluindo tratamentos e acompanhamento.[/p][p]Nas modalidades presencial e online, você tem à sua disposição uma equipe de profissionais que inclui médicos, enfermeiros, técnicos de enfermagem, nutricionistas, psicólogos, fisioterapeutas e farmacêuticos, todos prontos para assegurar, em conjunto, um plano de cuidado individualizado de alta qualidade. Lá, você será assistido pelo seu médico de confiança, um especialista que conhece todas as suas informações de saúde.[/p][p]Se for preciso, será direcionado diretamente a um especialista que possa auxiliar na solução da sua necessidade. O mais vantajoso é que não é necessário enfrentar longas filas, passar por uma seleção e nem ser examinado por diversos médicos.[/p][p]Cuide da sua saúde de maneira preventiva, acesse <strong><a href=\"https://conexaosaude.cemigsaude.org.br/\">aqui</a> e conte com o apoio da Cemig Saúde![/p]"},{"content":"[p]Ao discutirmos cuidados com a saúde, geralmente nos concentramos na doença, nos médicos e na procura por diagnósticos. No entanto, saúde não se resume apenas à falta de enfermidades. Conforme a Organização Mundial da Saúde (OMS), a saúde é definida como um estado de total bem-estar físico, mental e social.[/p][p]Com o objetivo de melhorar o cuidado com a sua vida, a Cemig Saúde sugere uma nova perspectiva sobre o bem-estar, criando vínculos e buscando a integração de ações e serviços que garantem a manutenção da saúde, em todas as suas dimensões. Trata-se do Conexão Saúde, uma estratégia de assistência da Operadora focada na Atenção Primária à Saúde. A meta é que, através de uma equipe de profissionais de saúde com formações variadas, os beneficiários possam ter suas necessidades, particularidades e preferências satisfeitas.[/p][p]As clínicas do Conexão Saúde proporcionam assistência focada na saúde e no bem-estar constante dos indivíduos ao longo de sua existência, e não apenas nos períodos em que manifestam sintomas e enfermidades específicas. O paciente é considerado de maneira integral, como um todo, e seu estilo de vida e o histórico familiar de saúde são considerados durante as consultas.[/p][p]O papel do enfermeiro é coordenar toda a assistência, além de acompanhar as necessidades de saúde em conjunto com a equipe de profissionais do Conexão Saúde. Portanto, a consulta de enfermagem é crucial para executar as triagens e, se necessário, encaminhar o paciente para o cuidado médico. A avaliação de enfermagem possibilita a elaboração do planejamento dos serviços terapêuticos únicos disponibilizados aos beneficiários.[/p][p]A equipe de enfermagem garante um atendimento humanizado voltado para a saúde e o bem-estar dos indivíduos, com o objetivo de atendê-los de maneira rápida e eficaz, considerando seu contexto para aprimorar sua qualidade de vida. Aprecie quem está constantemente disponível para cuidar de você, seja amável e receptivo ao ser abordado pelos nossos enfermeiros.[/p][p]Conexão Saúde: a nova forma de assistência proporcionada pela Cemig Saúde. Assuma o controle da sua saúde! Clique aqui e veja mais informações<a href=\"https://conexaosaude.cemigsaude.org.br/\">![/p]"},{"content":"[p]O calendário de saúde está repleto de cores e, neste mês, roxo e laranja se sobressaem para promover campanhas de prevenção a doenças que podem ser identificadas antecipadamente. O Fevereiro Roxo, instituído em 2014, destaca as causas e tratamentos da fibromialgia, do Alzheimer e do lúpus.[/p][p]Mas o que essas enfermidades compartilham? São enfermidades crônicas, que podem surgir em qualquer fase da vida e não possuem cura. O slogan da campanha, \"Se a cura não for possível, que pelo menos haja conforto\", enfatiza a relevância de proporcionar bem-estar aos indivíduos com doenças crônicas.[/p][p]Por outro lado, o Fevereiro Laranja visa alertar sobre uma das formas mais sérias de câncer, a leucemia. Em seguida, abordaremos o que caracteriza cada enfermidade, seus sintomas e formas de tratamento. Verifique os sinais de aviso. Quanto mais cedo você detectar, maiores são as suas possibilidades de recuperação.[/p][p]Alzheimer<strong></strong>[/p][p]O Alzheimer é uma enfermidade provocada pela degeneração das células cerebrais, manifestando-se através de demência ou diminuição das funções cognitivas, tais como memória, orientação, atenção e linguagem. Estima-se que existam aproximadamente 1,2 milhão de casos no Brasil, sendo que a maioria ainda não foi diagnosticada. O início da doença de Alzheimer pode ocorrer décadas antes do aparecimento dos primeiros sintomas, o que pode complicar a terapia.[/p][p]Sintomas:</strong> Ausência de memória, confusão temporal e espacial, problemas para executar atividades cotidianas, problemas de linguagem e mudanças de comportamento.[/p][p]Atualmente, apenas medicamentos são destinados a aliviar os sintomas, retardando o avanço da doença. No entanto, pesquisas científicas proporcionam a perspectiva de tratamentos mais eficientes num futuro próximo.[/p][p]Fibromialgia<strong></strong>[/p][p]A Fibromialgia é uma doença neurológica crônica que provoca dor intensa em todo o corpo, além de intensificar a sensibilidade à dor. A dor provocada pela enfermidade persiste por vários meses e até mesmo anos.[/p][p]Sintomas:</strong> Dor persistente em qualquer parte do corpo por mais de três meses, presença de pontos dolorosos na musculatura, mudanças no sono e cansaço, sintomas de depressão ou ansiedade, mudanças no comportamento intestinal e cognitivos, como perda de memória ou concentração.[/p][p]Tratamento:</strong> Sob a supervisão de um médico reumatologista, pode-se amenizar os sintomas e gerir a enfermidade, aprimorando a qualidade de vida do paciente. As terapias mais empregadas englobam: medicamentos, terapia cognitivo-comportamental, exercícios físicos, fisioterapia, dietas anti-inflamatórias e acupuntura.[/p][p]Lúpus</strong>[/p][p]O que é:</strong> Uma condição crônica que leva o sistema imunológico a produzir anticorpos demais sem uma razão clara. Quando em grande quantidade, os anticorpos começam a atacar o próprio corpo, causando inflamação e danos em diversos órgãos. Rins, pulmões, pele e juntas são os locais mais afetados, embora a enfermidade possa eventualmente afetar o cérebro e o coração.[/p][p]Sintomas:</strong> Temperatura corporal superior a 37,5oC, manchas avermelhadas na pele, dor e rigidez muscular, inchaço e dor nas articulações, perda de cabelo, sensibilidade à luz e fadiga excessiva.[/p][p]Tratamento: Dependerá do órgão atingido e da severidade. A doença pode exibir sintomas que variam de leves a severos, exigindo a intervenção de imunossupressores, como corticoides e outros. Recentemente, também foram introduzidos medicamentos biológicos no tratamento da doença. Diretrizes como o uso de protetor solar, a não utilização de hormônios (estrógenos), a realização de atividades físicas e uma dieta equilibrada são fundamentais no tratamento dos pacientes.[/p][p]\"Leucemia\"</strong>[/p][p]A leucemia é uma enfermidade maligna que afeta os glóbulos brancos, geralmente de causa desconhecida. A característica principal é a acumulação de células doentes na medula óssea, que substituem as células do sangue saudáveis. Há uma variedade de leucemias, das quais quatro são as principais: leucemia mieloide aguda (LMA), leucemia mieloide crônica (LMC), leucemia linfocítica aguda (LLA) e leucemia linfocítica crônica (CLL).[/p][p]Sintomas:</strong> Febre ou calafrios, cansaço e fraqueza constantes, infecções frequentes ou sérias, diminuição de peso sem razão aparente, nódulos linfáticos entupidos, sangramentos ou hematomas frequentes, além de dores ósseas e articulares.[/p][p]Tratamento: Nas leucemias agudas, o tratamento consiste em quimioterapia (combinações de medicamentos), controle de complicações infecciosas e hemorrágicas, além da prevenção ou luta contra a doença no Sistema Nervoso Central (cérebro e medula espinhal). Em certas situações, recomenda-se o transplante de medula óssea.[/p][p]Cuidar da sua saúde implica estar constantemente alerta aos sinais que o seu corpo emite. Se notar mudanças, busque assistência médica. As unidades de saúde do Conexão Saúde estão prontas para te acolher.[/p]"},{"content":"[p]Em 2009, a Anvisa (Agência Nacional de Vigilância Sanitária) proibiu a comercialização, importação e promoção de cigarros eletrônicos, por falta de evidências científicas que pudessem assegurar a segurança desses dispositivos. No entanto, os aparelhos seguem sendo vendidos e usados no Brasil, conquistando cada vez mais adeptos, especialmente entre os jovens e adolescentes.[/p][p]Com um novo visual, o cigarro, que já estava ultrapassado no século XXI, recupera o seu glamour e se transforma em um símbolo de poder, propagado por influenciadores nas plataformas de mídia social. Existem vários sabores, cheiros, formatos e categorias: descartáveis (também chamados de pods) e recarregáveis (vapes). Embalados em recipientes coloridos com aromas de morango, uva, tutti-frutti e outros, parece que são tão inocentes quanto os chicletes, mesmo que as consequências negativas dos cigarros eletrônicos sejam claras e comprovadas.[/p][p]A alegação dos consumidores é que ele é menos nocivo que os cigarros convencionais, pois não gera alcatrão ou monóxido de carbono, que são os causadores de doenças pulmonares e câncer.[/p][p]APRENDA OS RISCOS DO TABAGISMO PASSIVO <a href=\"https://vivamais.cemigsaude.org.br/tabagismo-passivo/\">[/p][p]No entanto, os especialistas não descartaram a possibilidade de doenças respiratórias. De acordo com dados do Instituto Nacional do Câncer (Inca), o vapor liberado pelos cigarros eletrônicos pode aumentar a probabilidade de infecções pulmonares, como o enfisema pulmonar, além de poder causar dermatite, problemas cardiovasculares e até mesmo câncer.[/p][p]Os vapes ou pods contêm líquidos que, ao serem aquecidos através de baterias, geram vapor. Além do perigo de explosão da bateria, que pode provocar queimaduras, os compostos químicos presentes no líquido também podem danificar as moléculas que unem as células do endotélio. Isso torna as artérias e veias mais propensas à formação de placas ateroscleróticas, elevando o perigo de complicações como o acidente vascular cerebral (AVC), particularmente em mulheres que utilizam anticoncepcionais orais.[/p][p]O vício em cigarros eletrônicos pode ainda multiplicar por três as possibilidades do usuário experimentar o cigarro tradicional. Este dado é ainda mais alarmante quando se trata do público adolescente. Durante esta etapa da vida, temos maior propensão a experimentar cigarros, especialmente quando estão na moda. Os pais precisam estar vigilantes e dialogar com seus filhos. Um simples não no momento atual pode prevenir um vício ao longo da vida.[/p][p]Prevenção da Hipertensão: Conheça 6 hábitos que podem auxiliar</a>[/p]"},{"content":"[p]Embora existam evidências limitadas, tem-se notado um aumento no número de pacientes que se recuperam da infecção aguda pelo SARS-CoV-2, porém que persistem com sintomas persistentes ou que começam a apresentar sintomas antes inexistentes. A síndrome \"pós-Covid\" é caracterizada por fadiga, falta de ar, dores musculares, de cabeça e no peito, palpitações, além de problemas de linguagem e memória.[/p][p]A síndrome pode afetar até 80% dos pacientes que se recuperaram da enfermidade, em variados níveis. O coronavírus, ao entrar em contato com o corpo humano, ativa nosso sistema imunológico, provocando uma reação inflamatória. Em determinadas situações, ocorre o que os médicos chamam de tempestade inflamatória, um processo tão intenso que danifica órgãos e tecidos, incluindo nossos pulmões, músculos, vasos sanguíneos e até mesmo o sistema nervoso.[/p][p]As sequelas são mais comuns em indivíduos que apresentaram formas severas da doença, necessitando de hospitalização e internação em UTI. No entanto, mesmo pacientes com sintomas leves da Covid-19 podem ser afetados pela síndrome.[/p][p]É importante estar alerta, mas é importante notar que nem todos os sintomas persistentes que possam surgir após a recuperação da COVID-19 são consequências duradouras. Se algum dos seus sintomas preocupa você e já se passaram quatro semanas ou mais desde que começou a apresentar sintomas de COVID, as clínicas do Conexão Saúde estão preparadas para te atender. Nelas, você encontrará equipes multidisciplinares prontas para executar a reabilitação requerida para a sua situação.[/p][p]E não se esqueça, mesmo aqueles que já contraíram a doença devem manter as medidas de proteção individual, como o uso de mascaras, a higiene das mãos regular e a aplicação de todas as doses recomendadas de vacinas.[/p]"},{"content":"[p]Da mesma forma que os adultos, as crianças também podem contrair Covid-19, disseminar o vírus para terceiros e até mesmo morrer devido à doença. Desde o começo da pandemia, mais de 1,4 mil crianças perderam a vida no Brasil. Portanto, a escolha de imunizar as crianças é crucial e tem recebido incentivo de autoridades sanitárias e grupos médicos engajados na luta contra a Covid-19.[/p][p]A principal justificativa é a salvaguarda da própria criança. Atualmente, a população infantil é uma das mais vulneráveis à supertransmissível variante Ômicron, justamente por não ter recebido prioridade no programa nacional de imunização contra o coronavírus. É crucial, sempre que surgirem dúvidas sobre a contaminação, realizar o teste para o vírus.[/p][p]Com a permissão para vacinar crianças de 5 a 11 anos, já é possível levá-las ao posto de vacinação mais próximo. É necessário exibir o documento de identidade e, se for o caso, a carteira de vacinação, e a criança deve estar acompanhada de um adulto.[/p][p]Muitas pessoas têm questionado a segurança das vacinas. No entanto, segundo a Agência Nacional de Vigilância Sanitária (Anvisa), até agora, as provas científicas disponíveis demonstram que os benefícios de imunizar crianças superam, consideravelmente, os possíveis riscos.[/p][p]Portanto, se o seu filho já está apto para a vacinação, conduza-o ao centro de saúde mais próximo na sua cidade.[/p]"},{"content":"[p]No começo de 2022, o número de ocorrências de síndromes respiratórias aumentou significativamente em Minas Gerais e no Brasil. Provavelmente, mesmo que você não esteja doente, conhece alguém que ficou de cama devido a febre e desconforto físico. Estamos vivendo uma epidemia de gripe, devido à aparição da variante do vírus Influenza – H3N2, concomitantemente à pandemia de Covid-19, que apesar do avanço da vacinação, ainda não acabou.[/p][p]Em meio a um cenário que aparenta caos, a principal questão para a maioria é: \"como determinar se é gripe ou Covid-19\"? De fato, os sintomas são bastante semelhantes, já que ambas as enfermidades são provocadas por vírus respiratórios. No entanto, existem pequenas variações que podem auxiliar na identificação.[/p][p]Ambos os problemas apresentam febre e tosse seca, com a febre acima de 38oC sendo mais comum nas infecções causadas pelo vírus Influenza. Na gripe, as dores corporais e o cansaço são mais acentuados. Por outro lado, a diarreia é incomum na Covid-19 e pode ocorrer ocasionalmente, especialmente em crianças resfriadas. Em contrapartida, a falta de ar é uma característica comum em indivíduos infectados pelo coronavírus.[/p][p]Vale ressaltar que, seja por gripe ou Covid-19, o ideal é que o paciente fique isolado até que não apresente mais sintomas. [/p][p]Para quem precisa se recolher em suas residências, o recomendado é sempre usar máscara, dormir em um quarto separado e higienizar todo o espaço em comum. Uma opção seria separar copos, facas e pratos. Também é possível aplicar álcool nas maçanetas, mas o essencial é manter as mãos sempre limpas e evitar levá-las ao rosto. A água sanitária é tão eficaz quanto o álcool em gel e pode prevenir a contaminação daqueles que você mais estima.[/p][p]A Cemig Saúde, além de prestar assistência nas clínicas do Conexão Saúde, disponibiliza atendimento online para que você não necessite sair de casa. O serviço pode ser solicitado através do número 4000-1896 ou através do endereço eletrônico https://cemig-saude.iron.fit/.[/p][p]Provavelmente você está se questionando, mas são realmente necessários todos esses cuidados? A resposta é afirmativa! Embora pareça apenas uma gripe comum, ao sair de casa, você coloca em risco indivíduos que podem não possuir uma saúde tão robusta quanto a sua. Portanto, cumpra com a sua parte. Apenas com a participação de todos conseguiremos lidar com essa crise de saúde.[/p]"},{"content":"[p]Desde a descoberta da variante ômicron do vírus SARS-CoV-2 na África do Sul, existem muitas incertezas acerca da nova variante. As dúvidas são tanto do público em geral quanto dos cientistas. E a razão é que, quando se trata de Covid-19, a rapidez na propagação da doença supera o período necessário para as investigações. Como se diz informalmente, estamos trocando as rodas do carro enquanto ele está em movimento.[/p][p]Até o momento, sabe-se que os infectados pela ômicron apresentam menos casos graves e requerem menos assistência hospitalar. A única incerteza é se os impactos são realmente atenuados ou se isso ocorre devido à imunização em larga escala. Por exemplo, em Minas Gerais, mais de 85% dos habitantes já receberam as duas doses ou a única dose da vacina contra a Covid-19.[/p][p]Por outro lado, a facilidade de transmissão da ômicron chama a atenção e a tendência é que ela se torne predominante. Ensaios preliminares ainda não publicados por pesquisadores de Hong Kong indicam que a ômicron tem a capacidade de se replicar 70 vezes mais depressa do que a variante delta em células dos brônquios, órgãos que se originam da traqueia. Por outro lado, nas células pulmonares a reprodução é menos frequente. Segundo a microbiologista Natalia Pasternak, essa pode ser a explicação do aparente caráter mais leve. “O vírus tem vantagem replicativa nas células do trato respiratório superior, e, portanto, é mais transmissível, mas apresenta menor capacidade de infectar o pulmão. Por isso, ele se espalha mais fácil, mas é menos capaz de causar pneumonia e outras complicações”, explica.[/p][p]No entanto, ainda não é hora de relaxar. A ômicron possui uma variedade de mutações que permitem a fuga de anticorpos produzidos por vacinas ou infecções anteriores. Este elemento, aliado a uma transmissibilidade mais elevada, eleva a chance do vírus infectar grupos mais suscetíveis (idosos, imunodeprimidos, pessoas com doenças crônicas, gestantes e crianças com menos de 5 anos), provocando infecções sérias e, em casos extremos, levando à morte devido ao excesso de demanda no sistema de saúde.[/p][p]À medida que as pesquisas progridem, é essencial ampliar o número de pessoas vacinadas com a terceira dose, uma vez que isso intensifica a defesa contra a ômicron. Portanto, se a sua hora chegou, imunize-se! É importante lembrar que, mesmo que a pandemia ainda não tenha terminado, é essencial manter o uso de máscaras e as medidas de distanciamento social.[/p]"},{"content":"[p]Com a chegada de 2022, aumenta a expectativa pelas celebrações de Natal e Ano Novo ao lado da família e dos colegas. Contudo, é crucial lembrar que ainda enfrentamos uma pandemia e que algumas precauções precisam ser tomadas. Separamos algumas sugestões para auxiliar você a participar de eventos com menor probabilidade de contaminação pelo coronavírus. Verifique:[/p][p]Clique aqui para conferir a cartilha do Observatório Covid-19 da Fiocruz.[/p]"},{"content":"[p]Existem mais de 200 tipos de câncer identificados pela ciência e medicina, mas o que os une é o crescimento descontrolado de células.&nbsp; Você pode contribuir para a prevenção dessa doença. Segundo o Instituto Nacional do Câncer (INCA), a chance de desenvolver câncer diminui se cinco fatores forem evitados: fumar, beber álcool, estar acima do peso, manter uma dieta pouco saudável e praticar exercícios físicos.[/p][p]Mudar o estilo de vida em busca de hábitos saudáveis pode ajudar a reduzir o risco de até 20 tipos de câncer: laringe, pulmão, esôfago, orofaringe, cólon, reto, cavidade oral, bexiga, fígado, estômago, colo e corpo de útero, rim, vesícula biliar, mama, pâncreas, leucemia mieloide, mieloma múltiplo, tireoide, ovário e próstata.[/p][p]Para auxiliar no desafio de mudar hábitos, apresentamos as sugestões de prevenção a seguir. Verifique:</strong>[/p][p]Você já está familiarizado com o modelo de atenção primária da Cemig Saúde, o Conexão Saúde. Acesse https://conexaosaude.cemigsaude.org.br/ e descubra todas as vantagens que o Conexão proporciona.[/p]"},{"content":"[p]Durante o mês de novembro, diversos meios de comunicação promovem a campanha \"Novembro Azul\", voltada para a sensibilização sobre as doenças masculinas, com o objetivo de chamar a atenção do público para a importância dos cuidados com a saúde masculina. Rodrigo Braz de Queiroz, urologista do Hospital Urológico de Brasília, destaca duas enfermidades que mais impactam os homens: o Câncer de Próstata e a Hiperplasia Benigna da Próstata, conhecida como HBP.[/p][p]No Brasil, a previsão do Instituto Nacional do Câncer (Inca) é que até o final deste ano 65.840 homens sejam diagnosticados com o câncer, que resultou em 8 mil mortes em 2020. Queiroz destaca a relevância do diagnóstico precoce. \"Essa análise deve iniciar aos 50 anos para aqueles sem antecedentes familiares de câncer de próstata, incluindo a realização de toque retal e exame de Psa Total e Livre\", enfatiza.[/p][p]A situação se altera um pouco para indivíduos negros ou com antecedentes familiares da doença. Segundo o especialista, nessas situações, o exame deve iniciar aos 45 anos.[/p][p]O médico explica que esta é uma condição clínica muito muito frequente, acometendo mais de 50% dos homens a partir dos 60 anos de idade. “Suas manifestações clínicas ocasionam sintomas urinários, piorando muito a qualidade de vida. Cerca de 30% dos homens irão tratar os sintomas decorrentes da HBP e 10% serão submetidos a cirurgia”, acrescenta. Rodrigo reforça ainda,&nbsp;que o problema está diretamente relacionado ao envelhecimento “O quadro se inicia como uma proliferação do estroma, músculo e epitélio da região ao redor da uretra (zona de transição), levando a obstrução do fluxo urinário, elevação da pressão da bexiga e hipertrofia do detrusor (músculo da bexiga)”, explica o médico urologista.[/p][p]Os sintomas podem ser categorizados em: armazenamento, que ocorre quando se vai frequentemente ao banheiro, uma sensação de urgência no momento do desejo de urinar; e no esvaziamento, um jato de urina fraco, lento e com interrupções. Esses indícios possuem consequências práticas. Inicialmente, as cirurgias costumam trazer melhores resultados quando as queixas de esvaziamento são predominantes. Segundo o médico, quando a condição de armazenamento predomina, é necessário excluir doenças como hiperatividade da bexiga, infecção urinária, cálculo e câncer de bexiga.[/p][p]\"É crucial que o homem compreenda a relevância dos cuidados com a saúde, não somente em períodos de campanha, como o Novembro Azul, mas ao longo de todo o ano\", conclui.[/p][p]Escrito pelo Dr. Rodrigo Braz de Queiroz - DF12961 em colaboração com a Operadora EVida.[/p]"},{"content":"[p]O Ministério da Saúde informou que inicialmente aplicará uma dose reforçada da vacina contra a Covid-19 para grupos mais suscetíveis à enfermidade, como indivíduos com mais de 60 anos ou com o sistema imunológico debilitado.[/p][p]Como nesses grupos a produção de anticorpos não ocorre na mesma velocidade que em um adulto, o reforço é utilizado para reforçar as defesas do corpo.[/p][p]Recentemente, o Ministério da Saúde alterou essa estratégia e autorizou a aplicação da dose reforçada de uma das vacinas da Pfizer, AstraZeneca ou Janssen em todos os adultos com mais de 18 anos. No entanto, a orientação pode diferir de estado para estado, dependendo da situação epidemiológica e da disponibilidade de vacinas.[/p][p]Para facilitar o seu entendimento sobre a dose de reforço, listamos as questões mais frequentes sobre o tema. Verifique:[/p][p]Por que aplicar a segunda dose da vacina contra o Coronavírus?<strong><br />[/p][p]Pesquisas indicam que, mesmo após receberem as duas doses da vacina, os grupos prioritários ainda apresentam maior probabilidade de desenvolver formas severas da doença. Devido à fragilidade do sistema imunológico, existe uma maior chance de os anticorpos serem neutralizados após alguns meses.[/p][p]Quais grupos serão imunizados?<strong><br />[/p][p]Todos os indivíduos com mais de 18 anos, embora a orientação possa diferir de estado para estado, dependendo da situação epidemiológica e das vacinas, que tenham recebido a segunda dose da vacina há pelo menos 5 meses.[/p][p]Quais vacinas serão aplicadas nesta dose?<strong><br />[/p][p]Pfizer, AstraZeneca e Janssen, sem considerar a vacina recebida no plano de vacinação básico.[/p][p]Quando iniciou a implementação do reforço?<strong><br />[/p][p]Desde a segunda metade de setembro, embora essa informação possa diferir de uma cidade para outra.[/p][p]Você faz parte de algum grupo que já tem a permissão para tomar a dose extra ou conhece alguém que possa fazer? Portanto, não deixe passar tempo, investigue na sua cidade para qual idade a dose de reforço já está sendo administrada e se imunize![/p]"},{"content":"[p]Da mesma forma que é crucial manter uma dieta equilibrada e praticar atividades físicas para o bom funcionamento do organismo, é crucial cuidar da saúde bucal. Uma higiene oral adequada reduz a probabilidade de complicações orais e dentárias.[/p][p]De acordo com a Organização Mundial da Saúde (OMS), a saúde bucal refere-se ao estado em que o indivíduo não sofre com dores, desconfortos e mudanças na boca e na face, infecções e úlceras orais, enfermidades e quaisquer problemas que possam comprometer o bem-estar. Dentes saudáveis não apenas favorecem a estética, mas também são essenciais para uma boa fala e para a correta mastigação dos alimentos.[/p][p]É crucial manter a saúde bucal em dia para o bem-estar geral das pessoas. Os cuidados diários preventivos, como uma escovação adequada e o uso adequado do fio dental, previnem a piora dos problemas dentários. Veja três passos fundamentais para um sorriso atraente e saudável:[/p][p]À noite, a quantidade de saliva que auxilia na limpeza dos dentes é reduzida. Neste intervalo, a função protetora da saliva quase se esvai, deixando os dentes expostos.[/p][p]Para uma boa escovação, é necessário prática e a técnica adequada. O recomendado é que dure aproximadamente dez minutos. Não é preciso usar força na escovação, apenas movimentos adequados.[/p][p]A escova deve ser substituída a cada três meses. Ao envelhecer, a escova perde sua eficácia e requer mais força para escovar, o que pode causar danos aos dentes.[/p][p]A Cemig Saúde cuida da sua saúde oral!A operadora, em colaboração com a OdontoPrev, disponibiliza aos beneficiários o Programa Odontológico - POD.&amp;cdMarca=1&amp;produtoAns=241008130&amp;uf=MG&amp;token=&amp;pesquisaP=false\">Clique aqui</a> para acessar a rede conveniada.[/p]"},{"content":"[p]Novembro começa de forma azul para os homens que devem dedicar a máxima atenção à prevenção do Câncer de Próstata. O mês é dedicado à saúde dos homens, enfatizando a necessidade de fazer uma revisão médica anual e prestar atenção aos sinais que o corpo vai mostrando com o passar dos anos.[/p][p]Segundo o Instituto Nacional do Câncer (INCA), o Câncer de Próstata é o segundo tipo mais frequente de câncer entre os homens no Brasil. Durante a fase inicial, muitos pacientes permanecem assintomáticos ou, quando manifestam sintomas, são parecidos com os do crescimento benigno da próstata, como problemas para urinar ou necessidade de urinar com mais regularidade do que o habitual.[/p][p]Em estágios mais avançados, a enfermidade pode causar dor óssea, sintomas urinários ou, em casos mais severos, infecção sistêmica e falência renal. Também são indicativos de perigo a redução do fluxo urinário e a detecção de sangue na urina.[/p][p]A detecção antecipada do Câncer de Próstata tem potencial para otimizar os resultados do tratamento. Portanto, é crucial realizar exames clínicos e periódicos regularmente e sempre seguir as diretrizes do profissional de saúde. A seguir, veja quatro precauções que você precisa tomar para evitar a enfermidade.[/p][p]É crucial reduzir a gordura na dieta, já que homens que seguem uma dieta rica em alimentos gordurosos podem ter um risco aumentado de desenvolver Câncer de Próstata. Portanto, diminua a ingestão de alimentos como óleos, produtos de leite e carne vermelha.[/p][p]Outra sugestão é não consumir amido e açúcar, já que esses alimentos podem provocar inflamações no organismo. Indivíduos que consomem muito alimentos como pão branco, arroz, doces e refrigerantes apresentam 64% de probabilidade de desenvolver uma variante mais agressiva de Câncer de Próstata.[/p][p]A sugestão é praticar pelo menos 30 minutos de atividade física todos os dias. Embora todas as formas de atividade física sejam vantajosas, evite atividades que possam provocar alguma pressão na próstata, como pedalar.[/p][p]Para quem deseja prevenir o Câncer de Próstata e outras doenças que possam afetar o corpo, a eliminação de excessos é essencial, seguindo as orientações anteriormente sugeridas.[/p][p]Para homens com mais de 50 anos, a consulta ao urologista deve ser realizada anualmente. Se houver um antecedente familiar da doença, é imprescindível começar o monitoramento a partir dos 45 anos.[/p][p]Os exames de rotina serão executados, auxiliando na detecção precoce de qualquer nódulo, o que torna o tratamento mais eficiente. E não se esqueça: use os serviços de Atenção Primária à Saúde (APS) disponibilizados pela Cemig Saúde para garantir o melhor atendimento à sua saúde![/p]"},{"content":"[p]Outubro é o período em que as mulheres são lembradas sobre a importância de prevenir o câncer de mama, que, de acordo com o Instituto Nacional do Câncer, é a enfermidade maligna mais frequente entre elas, com 56 mil novos casos no Brasil anualmente. Embora existam fatores de risco, tais como genética, antecedentes familiares, menstruação precoce, menopausa tardia e idade, a conexão entre comportamentos nocivos à saúde e o surgimento da enfermidade é estabelecida. Segundo informações da Organização Mundial da Saúde (OMS), até 80% das ocorrências de câncer estão ligadas ao modo de vida feminino.[/p][p]Para evitar essa estatística, a realização de exercícios físicos e uma dieta equilibrada podem auxiliar na prevenção do câncer de mama. Neste mês de outubro, voltado para as iniciativas de prevenção e detecção antecipada da enfermidade, trazemos até você esse elemento de atenção. Veja a seguir algumas sugestões de hábitos saudáveis para uma rotina saudável:[/p]"},{"content":"[p]Outubro Rosa é o nome da campanha que mobiliza milhões de pessoas e instituições de saúde globalmente, destacando a relevância do diagnóstico antecipado do Câncer de Mama. A campanha convida a refletir sobre a qualidade de vida e o bem-estar das mulheres.[/p][p]A taxa de mortalidade do Câncer de Mama está diretamente relacionada à disponibilidade de diagnóstico e tratamento adequados na hora certa. Portanto, é crucial que todas as mulheres realizem autoexames e se consultem regularmente com seu médico de confiança, pois quanto mais cedo se identifica uma anomalia, maiores são as possibilidades de cura da enfermidade.[/p][p]Confira três procedimentos que podem identificar o câncer e exercite a autoproteção:</strong>[/p][p]● Realize autoexames regularmente, após o período menstrual.[/p][p]● Mamografia - recomendada para mulheres com mais de 40 anos. Deve ser realizada anualmente.[/p][p]●&nbsp;&nbsp;&nbsp;&nbsp; <strong>Avaliação clínica</strong> - durante a consulta com o ginecologista ou especialista em mastologia, é possível identificar tumores de maior dimensão que um centímetro.[/p][p]É crucial enfatizar que a campanha Outubro Rosa não se limita ao Câncer de Mama, mas também serve para informar sobre outras formas de câncer que afetam as mulheres, como os de ovário e de colo de útero. A Cemig Saúde está engajada nessa iniciativa![/p][p]<strong><a href=\"https://vivamais.cemigsaude.org.br/outubro-rosa/\" target=\"_blank\">Entenda aqui a origem da data e o motivo de sua relevância!</strong></a>[/p]"},{"content":"[p]Sabe quando você se sente mal-disposto fora do horário de atendimento do seu médico de confiança, em um fim de semana ou em um dia de feriado? Este é o momento perfeito para utilizar o novo Pronto Atendimento Online da Cemig Saúde! [/p][p]O <a href=\"https://cemig-saude.iron.fit/\" title=\"Pronto Atendimento Online\">Pronto Atendimento Online</a> é uma excelente opção para quem experimenta algum desconforto e necessita de um diagnóstico médico, mas não tem como se deslocar até um hospital. Através deste método, podemos consultar médicos especialistas e obter prescrições de medicamentos de maneira virtual, através de videochamada. Contudo, é importante salientar que o PA Online não deve ser utilizado em substituição ao acompanhamento com o seu médico de confiança, nem deve ser empregado em situações de urgência e emergência. [/p][p]Compreenda mais:&nbsp;&nbsp;[/p][p]Emergência: <strong>Entende-se como emergência o acontecimento que representa um perigo imediato de morte ou danos irreparáveis ao paciente, conforme descrito em declaração do médico assistente.[/p][p]Urgência:</strong> Entende-se por urgência o acontecimento decorrente de um acidente pessoal ou de complicações durante a gravidez.[/p][p]Agora, deseja descobrir mais sobre as vantagens do PA Online? Veja a seguir:</strong>[/p][p]Indivíduos com restrições físicas podem ser atendidos de qualquer lugar: <strong>a consulta online é especialmente benéfica para pessoas com algum tipo de limitação física, evitando que tenham que enfrentar trânsito e se deslocar para obter um atendimento eficaz.</strong>[/p][p]Otimização do tempo: o paciente não necessita gastar tempo se deslocando até o pronto-atendimento presencial, prevenindo filas e possíveis contágios para outras enfermidades.[/p][p]E o mais importante, tudo isso com a confiabilidade Cemig Saúde que você já está acostumado!<strong><br />[/p][p]Acesse também: COMO A TELEMEDICINA PODE AUXILIAR NO PRONTO ATENDIMENTO FÍSICO?</strong></a></a></strong>[/p][p]Agora, o atendimento do Pronto Atendimento Online da Cemig Saúde é feito pela Iron.Fit, uma das plataformas mais abrangentes no segmento de assistência médica à distância. A partir do dia 30 de setembro, o novo fornecedor estará à disposição dos beneficiários 24 horas por dia, sete dias por semana, oferecendo uma ampla rede de médicos, atendimento especializado em clínica médica e pediatria, além de rapidez e tecnologia para situações de urgência ou fora do horário de funcionamento das clínicas de APS do conexão saúde. O novo fornecedor proporciona assistência em renomados hospitais e seguros de saúde do Brasil e globalmente.[/p][p]No entanto, é importante salientar que, em situações graves de urgências e emergências, recorrer a um hospital é a decisão mais segura.[/p]"},{"content":"[p]O uso de máscaras tem se mostrado um dos principais aliados na luta contra o coronavírus, resultando em diversas alterações no modo de vida das pessoas. No entanto, alguns indivíduos têm ligado a utilização da máscara a problemas de boca, como o mau hálito. É importante destacar que o uso da máscara não prejudica a saúde bucal e, o mais relevante, ela preserva vidas.[/p][p]No momento, não existem provas científicas que vinculem o uso de máscara às doenças bucais mais frequentes na população em geral.[/p][p]Embora atribuam a máscara ao mau hálito, é crucial esclarecer que ela não é a responsável por tais problemas de boca. O que acontece é que os indivíduos estão descuidando da saúde oral, começando pela higiene bucal.[/p][p]A principal razão para o mau hálito é o acúmulo de placa bacteriana, que pode resultar na formação de tártaros e inflamação local, resultando em um cheiro desagradável. Quando a inflamação se estende, pode resultar em gengivite, que, além do odor desagradável, pode provocar dor e sangramento.[/p][p]Portanto, a halitose pode ser provocada por condições orais pré-existentes, que se tornam mais notórias quando a boca está coberta pela máscara facial.[/p][p]Outro ponto relevante é a questão alimentar que pode levar ao mau hálito: uma alimentação desequilibrada, longos períodos de jejum, consumo insuficiente de água, entre outros.[/p][p]Evitar a boca seca, bebendo bastante água, além de beneficiar a saúde geral, pode auxiliar no combate ao mau hálito.&nbsp;O método mais eficaz para combater a halitose é adotar uma boa higiene oral, aliada a uma alimentação balanceada e saudável.[/p][p]É importante manter a higiene oral em dia e utilizar a máscara conforme as orientações da Organização Mundial de Saúde (OMS). Ademais, consulte regularmente o seu dentista para detectar qualquer problema dentário!&nbsp;[/p][p]Preserve-se e se proteja![/p][p]Dra. Juliana Marinho Oliva - Especialista em Odontologia - CRO-6858-DF[/p]"},{"content":"[p]O Médico de Família é o especialista em cuidar de indivíduos, sem levar em conta a idade, o sexo ou os sintomas que possam manifestar. Esses profissionais, capacitados para cuidar de pacientes desde o nascimento, têm a capacidade de resolver até 80% dos problemas de saúde.[/p][p]A Medicina de Família se concentra no paciente, buscando sugerir novas maneiras de prevenir problemas de saúde e aprimorar a qualidade de vida do mesmo.[/p][p]Como o Médico de Família contribui para a qualidade de vida do paciente?<strong><br />[/p][p]Com o conhecimento do ambiente familiar onde o paciente se encontra, o Médico de Família é capaz de identificar mais facilmente os problemas familiares e oferecer um tratamento mais eficaz, pois situações adversas podem prejudicar a saúde e a qualidade de vida de um indivíduo. A formação de um vínculo possibilita a prestação de um serviço personalizado, seja para problemas agudos ou para a prevenção de enfermidades ou o monitoramento de doenças crônicas.[/p][p]Como é o serviço prestado pela Cemig Saúde?<strong><br />[/p][p]A Cemig Saúde tem como objetivo proporcionar aos beneficiários do plano um modelo fundamentado na Atenção Primária à Saúde (APS). Com essa perspectiva, você e seus entes queridos recebem assistência completa, não apenas nos casos de emergência.[/p][p]Alguns princípios são implementados na atenção primária, tais como a longitudinalidade e o acesso. A longitudinalidade refere-se ao monitoramento do paciente durante toda a sua existência, frequentemente desde o período pré-natal até a fase adulta. Por outro lado, o acesso atribui ao Médico de Família a responsabilidade de prevenir, diagnosticar e estabelecer estratégias terapêuticas, sempre considerando a singularidade de cada paciente.[/p][p]Quando buscar ajuda do Médico de Família?<strong><br />[/p][p]A hora certa para buscar ajuda profissional pode variar conforme a necessidade do paciente. Indivíduos com condições crônicas, como Diabetes e Hipertensão, necessitam de consultas médicas regulares, discutindo com o especialista qual seria o melhor intervalo entre elas.[/p][p]Igualmente, pacientes que necessitem de uma consulta regular ou apresentem uma condição aguda devem recorrer ao médico sempre que necessário. O especialista conhece o histórico de cada pessoa e, dessa forma, irá direcionar o paciente para o tratamento mais apropriado.[/p][p]Conforme você observou, o Médico de Família é crucial para a manutenção da sua saúde. Portanto, conte com este especialista sempre que precisar e obtenha um atendimento focado na prevenção![/p]"},{"content":"[p]A Cemig Saúde possui páginas nas redes sociais e interage regularmente com seus diversos públicos, compartilhando informações e atualizações sobre o plano e a Operadora. Para ficar por dentro de todas as nossas informações, o primeiro passo é seguir as nossas páginas oficiais: <a href=\"https://www.instagram.com/cemigsaude/\">Instagram</a>, <a href=\"https://www.facebook.com/cemigsaude/\">Facebook</a>, <a href=\"https://br.linkedin.com/company/cemigsaude\">LinkedIn</a> e <a href=\"https://www.youtube.com/channel/UC7Kvq8mzl690Z3fy_srWKYg\">YouTube</a>.[/p][p]Portanto, listamos <strong>3 razões significativas</strong> pelas quais você deve seguir nossas páginas. Fique ligado![/p][p]1.</strong> Informações na palma da mão, num curto período de tempo</strong>[/p][p]Através das nossas plataformas de mídia social, você obtém informações exclusivas sobre a Cemig Saúde e nossos serviços. Os posts são publicados diariamente e apresentam as principais atualizações do plano, além de sugestões e diretrizes sobre saúde e bem-estar.[/p][p]<forte>2. Resposta ao público</strong>[/p][p]Nosso objetivo é estar cada vez mais conectados com nossos parceiros, funcionários e beneficiários através das redes sociais. Portanto, estamos constantemente em interação com o público em nossos materiais, seja através de comentários, mensagens ou curtidas.[/p][p]3</strong> Materiais em variados formatos</strong>[/p][p]Uma das nossas metas principais nas mídias sociais é disponibilizar conteúdos de fácil acesso e interativos para todos. Portanto, as informações são compartilhadas em diversos formatos - vídeos, imagens, textos e muito mais.[/p][p]Saiba como potencializar a Cemig Saúde nas mídias sociais.[/p][p]Já nos segue em nossas redes sociais? Portanto, veja algumas sugestões para estreitar ainda mais os laços com a Cemig Saúde e potencializar o plano:[/p][p]<a href=\"https://www.instagram.com/cemigsaude/\">Instagram</a>, <a href=\"https://www.facebook.com/cemigsaude/\">Facebook</a>, <a href=\"https://br.linkedin.com/company/cemigsaude\">LinkedIn</a> e <a href=\"https://www.youtube.com/channel/UC7Kvq8mzl690Z3fy_srWKYg\">YouTube</a>.[/p]"},{"content":"[p]A mudança de temperatura e a reduzida umidade do ar são ingredientes quase infalíveis para enfraquecer a imunidade e facilitar a ocorrência de gripes, resfriados e outras enfermidades respiratórias frequentes nesta época do ano. Se esses fatores não podemos controlar, podemos aprimorar nossos hábitos para manter o sistema imunológico saudável.[/p][p]A nutricionista Melina Batista Pinto, da Cemig Saúde, esclarece que o cuidado mais eficaz é prestar atenção ao que comemos todos os dias, prevenindo a queda da imunidade. Uma dieta balanceada inclui a maior parte de alimentos naturais, como frutas, legumes e verduras, carnes magras, grãos e cereais integrais. Por isso, para manter a imunidade em dia, é fundamental alimentar-se bem, equilibrando vitaminas e minerais, dando preferência aos alimentos com alto valor nutricional (rico em vitaminas, minerais, fibras e fitoquímicos) e evitar o consumo de alimentos industrializados, açúcar, doces e carnes gordurosas que atrapalham a saúde do intestino (essencial para mantermos nossas células de defesa).”[/p][p]Inicie imediatamente</strong>[/p][p]Com a rotina corrida e a facilidade de encontrar alimentos industrializados e fast food, muitas pessoas acabam se descuidando da alimentação e mantendo hábitos pouco saudáveis. Porém, Melina explica que não existe hora certa para transformar velhos costumes, mas essa mudança tem que ser algo constante e não eventual. ” É o que fazemos com constância que dá resultado (como promover saúde). Alimento não tem efeitos imediatos na imunidade. Não é como um analgésico que tomamos para dor e que a resolve quase instantaneamente. Promover a saúde é um processo de construção que precisa acontecer todos os dias, o dia todo. Uma refeição livre por semana não atrapalha a nossa saúde e imunidade, mas fazer só uma refeição equilibrada por dia (como comer bem só no café da manhã ou no almoço) não é o suficiente para promover nossa imunidade.”[/p][p]*Você está resfriado? Veja a <a href=\"https://www.uol.com.br/vivabem/noticias/redacao/2018/06/01/alimentos-para-tratar-a-gripe-mais-rapidamente-aposte-em-chás, sucos e sopas que podem auxiliar.[/p][p]Alimentos que aumentam a resistência imunológica</strong>[/p][p]Alguns alimentos contêm uma maior quantidade de nutrientes favoráveis ao sistema imunológico e seu consumo pode potencializar a reação do corpo às alterações climáticas e à escassez de chuvas. No entanto, Melina destaca que essa resposta está atrelada à persistência na adoção de práticas mais saudáveis. Ela forneceu uma relação de alimentos a serem adicionados à dieta para evitar gripes e resfriados:[/p][p]Alimentos que contêm vitamina C, como limão, acerola, laranja, goiaba e caju, são boas fontes.[/p][p]Alimentos que contêm zinco em sua composição, como carnes magras, castanhas, amêndoas e nozes.[/p][p]– Alimentos ricos em vitamina A, tais como clara de ovo, batata doce, couve, vegetais de coloração laranja e amarela (como cenoura, morango, manga e mamão), além de peixes (como atum e salmão).[/p][p]Ademais, é essencial tomar sol todos os dias para assegurar uma boa quantidade de vitamina D, dormir adequadamente, consumir água e gerenciar o estresse, enfatiza a nutricionista.[/p][p]Não há uma receita de bolo</strong> disponível.[/p][p]De acordo com Melina, não há uma data específica para determinar se uma dieta equilibrada produziu ou não resultados. Depende de diversos fatores individuais, que precisam ser avaliados por um profissional. Seguir dietas prontas na internet ou de outras pessoas é um equívoco: \"O tempo que dedicamos para aprimorar nossa imunidade, alterando nossos hábitos alimentares, é pessoal!\" Depende da condição geral de saúde ou enfermidade de cada indivíduo. Somos indivíduos e, portanto, as sugestões e respostas também o são.[/p][p]Na Cemig Saúde, dispomos de profissionais capacitados para satisfazer as duas demandas e sugerir a melhor rota para uma vida mais saudável. Deseja mais sugestões? Verifique nosso artigo sobre <a href=\"https://vivamais.cemigsaude.org.br/alimentos-que-intensificam-a-imunidade/\">alimentos que fortalecem a imunidade</a>[/p]"},{"content":"[p]Embora várias campanhas sejam divulgadas e existam vacinas disponíveis no Brasil, é frequente escutar que uma parte da população que já foi vacinada com a primeira dose do imunizante não voltou aos centros de saúde para receber a segunda dose. Todos os imunizantes administrados no país, exceto a vacina da Janssen, desenvolvida pela Johnson&Johnson, requerem uma segunda dose em datas distintas para completar o esquema vacinal. Apenas após a segunda dose é que o ciclo de imunização se completa, tornando-o mais resistente a casos severos da doença.[/p][p]Por que é necessário tomar duas doses da vacina?<strong><br />[/p][p]As pesquisas para a criação de vacinas seguem uma série de padrões científicos e testes rigorosos. Assim, a eficácia anunciada pelos laboratórios produtores foi estabelecida através dos testes realizados com a aplicação de duas doses do imunizante. A segunda dose, além de ampliar a proteção, contribui para a extensão do efeito.[/p][p]<a rel=\"canonical\" href=\"https://vivamais.cemigsaude.org.br/entenda-as-diferenças-entre-as-vacinas-para-covid-19-utilizadas-no-brasil/\">Entenda as variações entre as vacinas utilizadas no Brasil</a>[/p][p]Segundo os especialistas em infectologia, a primeira dose provoca uma ativação do sistema imunológico, que já inicia a produção de anticorpos. No entanto, somente o reforço com a segunda dose é que garantirá a imunidade prolongada do nosso organismo.[/p][p]É importante destacar que a vacina não protege apenas quem a recebe, mas também estabelece um obstáculo na comunidade, reduzindo as chances de alguém contrair a doença.[/p][p]Aqueles que receberam apenas uma dose da vacina correm um risco maior de contrair a doença, em contraste com aqueles que completam o esquema vacinal.[/p][p]Com um número maior de vírus circulando, transmitido de um indivíduo para outro, ele se replica, aumentando a chance de alterações, ou <strong>mutações</strong>, no seu material genético. <a href=\"https://g1.globo.com/bem-estar/coronavirus/noticia/2021/01/29/mutação, variante, cepa e linhagem: compreenda o significado dos termos relacionados à evolução do coronavírus.ghtml\"><strong>Variantes</strong></a> são geradas.[/p][p]Um caso típico é a variante Delta, que surgiu na Índia e é extremamente contagiosa. A cepa já está presente no Brasil e em diversos outros países, incluindo os Estados Unidos, gerando preocupação global.[/p][p]Quem não tomou a segunda dose deve comparecer ao posto de saúde o quanto antes.</strong>[/p]"},{"content":"[p]Sugerido pela OMS como único alimento até os seis meses de vida, sempre que viável, o leite materno possui a composição precisa para assegurar a saúde e o sustento do bebê. Ademais, o ato de amamentar fortalece a ligação emocional entre mãe e filho, auxilia na recuperação uterina após o parto, diminui as hemorragias e reduz o risco de câncer de colo de útero, endométrio e mama.[/p][p]O leite materno proporciona à criança a alimentação mais completa, fortalecendo ossos e dentes, aliviando cólicas, melhorando a digestão, prevenindo doenças alérgicas, fortalecendo o sistema imunológico, contribui para o desenvolvimento da inteligência e diminui a probabilidade de doenças como doença de Crohn e linfoma.[/p][p]Mais informações: <a href=\"https://www.unicef.org/brazil/aleitamento-materno\" title=\"Unicef ressalta benefícios da amamentação\">[/p][p]Alimentação única</strong>[/p][p]Até os seis meses, somente o leite materno deve ser fornecido ao bebê, e não há recomendação para introduzir qualquer outro alimento, nem mesmo água. Embora algumas pessoas acreditem que o leite materno é pobre, ele possui os nutrientes essenciais para atender às necessidades do bebê.[/p][p]O leite secou, e agora?<strong><br />[/p][p]Segundo Bruna dos Anjos, enfermeira do Conexão Saúde, o empedrar, em termos científicos, é denominado ingurgitamento mamário e envolve o preenchimento exagerado das mamas com leite, causando dor e tensão, o que complica o aleitamento materno. Em situações de ingurgitamento, recomenda-se fazer massagens, incentivar o aleitamento materno e proceder à ordenha.[/p][p]Problemas para amamentar</strong>[/p][p]A maioria das mulheres tem a capacidade e o dever de amamentar. Bruna dos Anjos, enfermeira do Conexão Saúde, esclarece que somente mulheres que realizaram uma mastectomia total, estão em tratamento com medicamentos específicos e são soropositivas não podem amamentar. Outra situação excepcional são as situações de prescrição médica.[/p][p]Certos conhecimentos populares abordam desafios no processo de amamentação. No entanto, não se aconselha o uso de ervas, chás e outras substâncias para ajudar na produção de leite ou na amamentação, pois não há pesquisas que assegurem a segurança desses produtos.[/p][p]Caso seja um cliente da Cemig Saúde, acesse <a href=\"https://instituto.cemigsaude.org.br/\">clique aqui</a> e inscreva-se no curso \"casal grávida\" no Instituto Cemig Saúde. [/p][p]<strong>Assistência materna</strong>[/p][p]Na Cemig Saúde, estamos ao lado das grávidas desde o momento em que descobrem a gravidez até o período pós-parto, através do programa Materno Infantil. Este programa inclui o monitoramento da gestante, o curso para casais e o Geração Luz. O Geração Luz cuida do pós-parto e é encarregado de ajudar as mães com problemas no processo de amamentação. Se houver problemas, as beneficiárias podem entrar em contato através do número 99923-8959.[/p][p]A importância da amamentação é tamanha que a lei federal no 13.435/2.017 estabelece o mês de agosto como o mês de promoção do aleitamento materno, em alusão ao Dia Mundial da Amamentação, celebrado em 1° de agosto. Para mais detalhes, acesse a seção sobre amamentação no site da Sociedade Brasileira de Pediatria: https://www.sbp.com.br/especiais/pediatria-para-familias/nutrição/aleitamento-materno/.[/p]"},{"content":"[p]A hepatite é uma inflamação do fígado causada por diversas causas, incluindo consumo excessivo de álcool, drogas e medicamentos, além de enfermidades genéticas, metabólicas ou autoimunes. Contudo, a enfermidade pode ser provocada por bactérias, parasitas e, sobretudo, por certos vírus, conhecidos como vírus da hepatite A, B, C, D e E.[/p][p]Como os vírus são a principal causa dos casos clínicos de hepatite, em 2019 o Ministério da Saúde aprovou a lei 13.802, dando origem à campanha Julho Amarelo. A meta é realizar, ao longo de todo o mês de julho, iniciativas para sensibilizar a população sobre a batalha contra as hepatites virais.[/p][p]Por quê o Julho Amarelo?<strong><br />[/p][p]Como indivíduos com hepatite podem apresentar olhos e pele amarelados, condição conhecida como icterícia, o amarelo foi escolhido como a cor da campanha. A seleção do mês de julho também foi influenciada pelo fato de que em 28 de julho se comemora o Dia Mundial de Combate às Hepatites Virais.[/p][p]Quais são os sinais da hepatite?<strong><br />[/p][p]Conforme a forma da hepatite, a condição clínica pode se alterar, podendo ser assintomática ou apresentar sintomas leves, moderados ou severos. Em grande parte dos casos, a infecção ocorre de forma silenciosa, com a manifestação clínica diretamente ligada ao grau de comprometimento do fígado. Quando os sintomas surgem, eles podem se apresentar como febre, fadiga, náusea, vômito, mal-estar, dor de cabeça, dor abdominal, fezes claras, urina escura e a cor amarelada na pele e nos olhos.[/p][p]Conforme informações do Ministério da Saúde, nos últimos 20 anos, o país contabilizou 673.389 casos de hepatites virais e 74.864 óbitos relacionados à enfermidade. O vírus C é o principal responsável pelo maior número de mortes.[/p][p]Quais são as diferenças mais significativas entre os vírus da hepatite?<strong><br />[/p][p]No Brasil, a hepatite é causada principalmente pelos vírus A, B e C. Adicionalmente, existem os vírus da hepatite D, mais frequentes na região Norte do país, e o vírus E.[/p][p]Se não forem identificados a tempo, os vírus das hepatites B e C podem evoluir para uma condição crônica, progredindo por décadas sem que o indivíduo perceba que está infectado. Para exemplificar, a mortalidade causada pela hepatite C é equiparada à da AIDS e da tuberculose.[/p][p]Veja as diferenças mais significativas entre os diferentes tipos de hepatites:[/p][p]Como se proteger?<strong><br />[/p][p]Como a maneira de propagação da enfermidade difere conforme o vírus, existem várias maneiras de se proteger. Verifique:[/p][p]Embora outras formas de hepatite não possuam vacina, elas possuem tratamentos específicos. Portanto, consulte o seu médico imediatamente se suspeitar de ter sido infectado por um dos vírus da hepatite.[/p]"},{"content":"[p]Em 1978, na Declaração de Alma-Ata, a APS (atenção primária à saúde) foi estabelecida como o primeiro contato das pessoas com o sistema de saúde. A sua meta é agir preventivamente, prevenindo que situações simples se transformem em complexas. Também atua no tratamento de enfermidades agudas, no controle das crônicas, na prestação de cuidados paliativos e na promoção da recuperação.[/p][p]Para tal, adota princípios como a universalidade, acessibilidade, humanização e atenção integral.&nbsp; O modelo de APS implementado pela Cemig Saúde visa intensificar o cuidado focado no indivíduo, mantendo simultaneamente a excelência no atendimento aos seus beneficiários.[/p][p]A tarefa requer uma intensa integração e o compromisso de diversos profissionais. Deseja compreender mais profundamente a atuação deles e suas funções? Falamos com Giovana Maragon La-Côrte Cyranka, enfermeira do Conexão Saúde de Juiz de Fora, que nos detalhou mais sobre esse procedimento. Verifique![/p][p]Como os profissionais se integram ao serviço de Atenção Primária à Saúde?<strong><br />[/p][p]Nos modelos de assistência que não priorizam a atenção primária à saúde, notamos certa desordem; por outro lado, nos que a implementam, notamos uma estruturação mais organizada.[/p][p]No primeiro, é comum encontrarmos falhas em diagnósticos e atendimentos desnecessários, devido à pessoa consultar diversos profissionais por conta própria até encontrar a especialidade recomendada. Na segunda alternativa, os especialistas se juntam para proporcionar um serviço completo e eficaz.[/p][p]Nossa abordagem prioriza a abrangência das ações de saúde. Na realidade, a consulta médica deixa de ser o foco principal e se torna um componente do processo como um todo. Atuamos com grupos multidisciplinares, onde ocorre uma troca contínua de informações. Esta interação entre profissionais de saúde visa a integralidade do atendimento e a eficácia das ações de saúde, aprimorando, assim, a qualidade do serviço oferecido.[/p][p]Como a Cemig Saúde opera com a Atenção Primária à Saúde?<strong><br />[/p][p]O atendimento médico tradicional foca em solucionar o problema, mas nem sempre procura sua origem. Por exemplo, uma dor de cabeça é tratada naquele instante, sem dar prioridade à busca do motivo de sua existência. De acordo com Giovana, o propósito do trabalho da Cemig Saúde com a APS é sempre antecipar o surgimento de doenças.[/p][p]A nossa atenção à saúde dos beneficiários é voltada para a promoção da saúde e a prevenção de enfermidades. Estamos constantemente conectados, estabelecendo laços e personalizando o cuidado. Requer tempo, mas valorizamos cada vivência. Para proporcionar toda essa atenção, investimos em métodos de assistência confortáveis, prevenindo, por exemplo, o deslocamento das pessoas até a clínica desnecessariamente.[/p][p]Nesse atendimento,<strong>&nbsp;a Cemig Saúde disponibiliza o teleatendimento, a teleconsulta e o&nbsp;</strong><a href=\"https://vivamais.cemigsaude.org.br/consulta-pronto-atendimento-online/\" target=\"_blank\" rel=\"noreferrer noopener\"><strong>Pronto Atendimento Online</strong></a><strong>,</strong>&nbsp;conseguindo, assim, resolver diversas situações, como renovações de receitas, retornos para checar exames, orientação de cuidados ou atendimento para&nbsp;<a href=\"https://vivamais.cemigsaude.org.br/como-tirar-duvidas-sobre-medicamentos/\" target=\"_blank\" rel=\"noreferrer noopener\">dúvidas sobre medicamentos</a>.[/p][p]Quem são os participantes da APS e quais são suas funções?<strong><br />[/p][p]\"Temos uma equipe multidisciplinar e cada profissional desempenha um papel crucial neste processo, auxiliando no tratamento, recuperação e manutenção da saúde em todos os âmbitos e etapas da vida\", destaca Giovana. Ela também compartilhou algumas informações sobre a função de alguns profissionais nas clínicas de atenção primária.[/p][p]Médicos<strong>[/p][p]Em primeiro lugar, o médico na atenção primária à saúde deve ser resolutivo. Ele deve oferecer condições para que o beneficiário reconheça a unidade como um local disponível, pronto para atendê-lo e orientá-lo, conforme relata.[/p][p]Na equipe, existe também o conhecido médico de família, encarregado de acompanhar a pessoa ao longo da vida, conhecendo seu histórico e atuando de maneira eficaz nas práticas preventivas.[/p][p]Dentistas e auxiliares de enfermagem</strong>[/p][p]Segundo Giovana, \"o enfermeiro na Atenção Primária à Saúde exerce funções assistenciais e gerenciais, assegurando um cuidado completo na promoção e proteção da saúde.\" Ao seu lado, está o técnico de enfermagem, encarregado de tarefas como a verificação de sinais vitais, administração de medicamentos, curativos, entre outras atividades.[/p][p]Psicólogos<strong></strong>[/p][p]O psicólogo contribui para humanizar os atendimentos e promove a saúde mental, pois esta afeta o tratamento de várias doenças. Ademais, oferece psicoterapia e psicodiagnósticos, otimizando a eficiência e produtividade do trabalho da equipe.[/p][p]Fitoterápicos</strong>[/p][p]O papel do farmacêutico consiste em garantir o uso adequado de medicamentos, prevenindo os efeitos prejudiciais do uso descontrolado e da automedicação de antibióticos, por exemplo.[/p][p]Profissionais de Nutrição</strong>[/p][p]O papel do nutricionista também inclui a execução de ações, o tratamento e a recuperação da saúde. A sua intervenção tem como objetivo melhorar a qualidade de vida, prevenir doenças e gerir doenças crônicas, promovendo hábitos alimentares saudáveis.[/p][p]Profissionais de Fisioterapia</strong>[/p][p]O profissional de fisioterapia planeja, supervisiona e aplica práticas visando restabelecer o bem-estar físico ou prevenir que sequelas prejudiquem a saúde do indivíduo. No âmbito da Saúde do Homem, por exemplo, a <a href=\"https://vivamais.cemigsaude.org.br/saude-do-homem/\" target=\"_blank\" rel=\"noreferrer noopener\">saúde masculina</a> pode auxiliar em situações de Incontinência Urinária.[/p][p]Quais são os progressos já alcançados pela Cemig através da intervenção da APS?<strong><br />[/p][p]Giovana relata que a atuação na atenção primária à saúde contribui para o melhoramento da saúde geral dos beneficiários: \"a experiência demonstra que a APS diminui a ocorrência de doenças cardiovasculares, como Infarto e AVC, aprimora a qualidade de vida de indivíduos com doenças crônicas e oferece várias vantagens para a saúde a longo prazo\".[/p][p]A enfermeira também destaca que, graças ao direcionamento preciso e coordenação adequada dos beneficiários, é possível prever um desfecho mais favorável: \"temos um diagnóstico preciso e um tratamento antecipado, além do benefício secundário de diminuir os custos do sistema\".[/p][p]Ela também destaca a <strong>&nbsp;melhor experiência dos nossos beneficiários</strong>: \"como a ênfase está na promoção e prevenção de enfermidades, aqueles que já tiveram contato com o serviço puderam perceber a diferença no cuidado e empenho dos profissionais envolvidos em cada assistência\".[/p][p]Em suma, na APS, cada profissional desempenha um papel único e crucial, mas todos trabalham juntos para atingir metas comuns, como oferecer qualidade no serviço, fomentar a satisfação e identificar e tratar as doenças, através de um trabalho constante. Giovana acredita que uma equipe eficiente, unida e bem treinada é a via para a efetivação da saúde e maior satisfação do beneficiário.[/p][p]Você se interessou em conhecer a APS e seus principais agentes? Agora, que tal entender mais profundamente o modelo de atenção primária da Cemig Saúde?<a href=\"https://vivamais.cemigsaude.org.br/modelo-de-atencao-primaria/\" target=\"_blank\" rel=\"noreferrer noopener\">[/p][p]Saiba mais sobre o Prosaúde Integrado, um serviço oferecido pela Cemig Saúde. <a href=\"https://instituto.cemigsaude.org.br/\" target=\"_blank\" rel=\"noreferrer noopener\">Instituto Cemig Saúde</a>.[/p]"},{"content":"[p]Na semana passada, o Brasil atingiu um triste marco durante a pandemia do coronavírus: 500 mil óbitos causados pela Covid-19. Neste contexto de sofrimento e incertezas, a imunização é crucial para evitar complicações causadas pelo vírus e controlar a pandemia.[/p][p]No momento, a Agência Nacional de Vigilância Sanitária (Anvisa) aprovou quatro vacinas para uso no Brasil: CoronaVac, AstraZeneca, Pfizer e Janssen. As doses da Janssen ainda não foram implementadas no país, mas isso deve começar em breve.[/p][p]Embora seja um tema amplamente debatido, as vacinas contra a Covid-19 ainda suscitam incertezas entre a população. Portanto, reunimos neste material as informações mais relevantes sobre cada uma das vacinas.[/p][p]CoronaVac<strong></strong>[/p][p]Esta vacina é fabricada pelo laboratório chinês Sinovac, contudo, seu desenvolvimento é realizado no Brasil pelo Instituto Butantan. Ela emprega a tecnologia de vírus inativado, na qual, ao ser introduzido no corpo, o vírus provoca uma reação imunológica, tornando-se ineficaz para provocar a enfermidade.[/p][p]A CoronaVac deve ser mantida em um ambiente com temperatura entre 2° e 8° C, sendo administrada em duas doses, com um intervalo que oscila entre 14 e 28 dias.[/p][p]\"Pfizer\" (em inglês) significa \"Pfizer\".[/p][p]Ela se fundamenta na tecnologia do mRNA, um RNA mensageiro sintético que instrui o corpo a produzir proteínas presentes na superfície do coronavírus, provocando uma reação do sistema imunológico. Ela é fabricada pela indústria farmacêutica Pfizer em colaboração com a empresa BioNTech.[/p][p]A vacina da Pfizer também é administrada em duas doses, com um intervalo máximo de 12 semanas entre cada uma delas. Ela tem a capacidade de ser conservada por até cinco dias em temperaturas que variam de 2° a 8°C. Em temperaturas entre -25° e -15°C, as doses têm uma duração de até duas semanas, enquanto que a -75°C, podem durar até seis meses.[/p][p]AstraZeneca é uma marca da AstraZeneca.[/p][p]Esta vacina, desenvolvida em colaboração entre a farmacêutica AstraZeneca e a universidade de Oxford, é fabricada no Brasil pela Fundação Oswaldo Cruz (Fiocruz). O método utilizado é o vetor viral, no qual um outro vírus é utilizado para transportar uma parte do material genético do coronavírus e ser injetado no corpo. Portanto, o corpo desenvolve estratégias para combater o vírus e cria uma resposta de proteção contra uma eventual infecção.[/p][p]Da mesma forma que as vacinas da CoronaVac e da Pfizer, a da AstraZeneca inclui duas doses, separadas por um período de 12 semanas. A temperatura ideal para o seu armazenamento varia de 2° a 8° C.[/p][p]Janssen, o \"Janssen\"[/p][p]A Janssen, produzida pelo laboratório de mesmo nome, pertencente ao grupo Johnson & Johnson, é a única vacina desta lista que é administrada em apenas uma dose. O método utilizado é o de vetor viral, o mesmo utilizado pela AstraZeneca. Pode ser guardado em refrigeradores comuns, com temperaturas variando de 2°C a 8°C.[/p][p]Vale destacar que, independentemente da marca, todas as vacinas têm eficácia comprovada. Afinal, foram submetidas a diversos estudos clínicos antes de receberem aprovação, para assegurar a segurança das doses e sua eficácia em proteger a população da Covid-19.[/p][p]Portanto, quando for a sua vez de se imunizar, é crucial que você não adie, pois somente quando todos estiverem imunizados, conseguiremos derrotar o vírus. Portanto, verifique regularmente o calendário de vacinação da sua cidade para saber quando poderá receber a sua dose e se proteger da Covid-19.[/p][p]Ademais, para as vacinas com duas doses, é crucial que os indivíduos retornem para receber a segunda dose. É imprescindível pois, sem ela, você estará menos protegido contra o coronavírus. Mesmo após a vacinação, medidas como o distanciamento social, o uso de máscara e a limpeza das mãos ainda precisam ser implementadas, já que, mesmo que o perigo de propagação da doença seja minimizado, ainda existe.[/p]"},{"content":"[p]No Brasil, anualmente, milhares de vidas são salvas através da doação de sangue. De acordo com o Ministério da Saúde, o país conta com aproximadamente 3,3 milhões de doadores de sangue, o que indica que, a cada mil indivíduos, 16 doam sangue regularmente. Como cada contribuição pode salvar até quatro vidas, este é visto como um gesto de solidariedade.[/p][p]Para sensibilizar a população sobre essa atitude crucial, a campanha Junho Vermelho é realizada em junho, incentivando os indivíduos a doarem sangue. Indivíduos acidentados, com doenças sanguíneas e em recuperação de cirurgias são alguns dos que necessitam de doações.[/p][p]Apesar da pandemia do Coronavírus, a doação de sangue permanece essencial. Contudo, desde o começo da pandemia, a quantidade de doadores tem caído progressivamente em todo o Brasil. A Fundação Hemominas, em Belo Horizonte, está monitorando os estoques de sangue para os tipos B e AB positivo. Para os outros tipos sanguíneos, a situação continua ainda mais delicada.[/p][p]O Ministério da Saúde tranquiliza os interessados em doar sangue agora: os pontos de coleta estão sob monitoramento e possuem condições de higienização, uso de antissépticos e um acolhimento reduzido de pessoas para reduzir a exposição a grupos aglomerados.[/p][p]Também é possível ser um doador de sangue! Se houver um hemocentro próximo à sua residência, este será um ato de solidariedade que terá um impacto significativo.</strong>[/p][p]Antes de sair para doar, certifique-se de higienizar adequadamente as mãos, use uma máscara, evite contato próximo com outras pessoas e evite tocar olhos, boca ou nariz. Visite o site da Fundação Hemominas em <a href=\"https://www.mg.gov.br/conteudo/agendamento-online/doar-sangue\">www.mg.gov.br</a> para obter mais detalhes sobre a doação de sangue.[/p]"}]