[{"content":"[p]Concentre-se na saúde, não na enfermidade! Você já ouviu falar sobre essa inovação no setor da saúde? De fato, o conceito não é inédito, mas a maneira como é apresentado aos pacientes é. Com isso em mente, elaboramos este texto para esclarecer de forma mais clara o que são as clínicas de atenção primária do Conexão Saúde.[/p][p]O Conexão Saúde possui uma rede de clínicas voltadas para a atenção básica. O propósito é oferecer suporte com ênfase na prevenção e na atenção à saúde, aprimorando o bem-estar e a qualidade de vida dos pacientes.[/p][p]Vamos apresentar uma perspectiva abrangente sobre o funcionamento do programa e o que representa a <a href=\"https://vivamais.cemigsaude.org.br/atencao-primaria-a-saude/\" target=\"_blank\" rel=\"noopener noreferrer\">Atenção Primária à Saúde</a> (APS) disponibilizada. Isabella Perdigão, enfermeira da Gerência de Saúde (GSD), foi convidada para elucidar o tema. Prossiga com a leitura para descobrir mais![/p][p]O modelo de assistência à saúde, ou modelo assistencial, refere-se à maneira como a assistência é oferecida ao indivíduo. Ele tem uma ligação direta com as questões sociais, históricas e políticas de cada época experimentada.[/p][p]Existiram períodos em que as atenções se voltavam para as epidemias e outros para campanhas de saúde pública devido a doenças infecciosas como a hanseníase e a tuberculose. Em seguida, emergiu um modelo de saúde focado em médicos e instituições hospitalares, conhecido como modelo medicocêntrico ou hospitalcêntrico.[/p][p]Este sistema é visto como fragmentado e reativo, dado que dá mais importância à doença do que ao indivíduo. Ademais, frequentemente os serviços prestados por hospitais, clínicas, laboratórios e especialistas não se comunicam entre si.[/p][p]Cada profissional lida com o paciente de um jeito e muitas vezes solicita os mesmos exames já solicitados por outros profissionais. Esta circunstância aumenta os custos para as operadoras e, além disso, expõe o paciente a elevadas doses de radiação.[/p][p]Em face dessas várias circunstâncias e considerando que a população está se tornando cada vez mais idosa e a prevalência de doenças crônicas aumenta, os serviços de saúde estão alterando a maneira de cuidar.[/p][p]A assistência começa a ser prestada de forma <strong>proativa</strong> (não espera o paciente adoecer para agir, agindo preventivamente), <strong>constante</strong> (acompanha o indivíduo ao longo de toda a vida, não apenas durante um período específico) e integrada, através da Atenção Primária à Saúde (APS), concentrando-se no indivíduo, não na enfermidade.[/p][p]Com o objetivo de manter um equilíbrio financeiro na operadora, a Cemig Saúde implementou a APS através do Conexão Saúde. <a target=\"_blank\" rel=\"noopener noreferrer\">Saiba mais sobre o novo modelo de assistência da Cemig Saúde a seguir.[/p][p]Em essência, é um modelo de assistência à saúde que estrutura o cuidado à população com o objetivo de promover a saúde. Isso implica que ele proporciona um conjunto de medidas individuais e coletivas voltadas para a prevenção de problemas e a proteção da saúde.[/p][p]Os profissionais que atuam na atenção primária têm a capacidade de diagnosticar os pacientes e fornecer orientações sobre o tratamento apropriado. Ademais, são capazes de monitorar o avanço dessas pessoas - como ocorre em programas de reabilitação, por exemplo.[/p][p]O objetivo é proporcionar aos pacientes um cuidado coordenado, cuidando de sua saúde de maneira integral. Através dela, é possível observar impactos positivos para todos os participantes, especialmente no que se refere à saúde das pessoas.[/p][p]De acordo com Isabella, a atenção primária é um modelo reconhecido globalmente como uma espécie de porta de entrada para os usuários nos sistemas de saúde. Em outras palavras, deve ser a primeira escolha de serviço de saúde a ser considerada.</strong> Constatou-se que, dessa maneira, aproximadamente 80-85% das necessidades clínicas são atendidas e solucionadas. Isso previne que o paciente precise ser transferido para outra etapa do sistema de saúde, como especialistas, pronto atendimento e hospital.[/p][p]Compreende-se que a finalidade da APS é aconselhar sobre a prevenção de doenças, além de resolver possíveis evoluções de casos e encaminhar os mais severos para assistência de alta complexidade. Conforme estabelecido pelo Ministério da Saúde, \"a APS atua como um filtro que organiza o fluxo de serviços nas redes de saúde, desde os mais básicos até os mais complexos\". Ademais, é responsabilidade da Atenção Primária à Saúde (APS) cuidar da saúde da população e coordenar a Rede de Atenção à Saúde (RAS).[/p][p]A composição das equipes de referência inclui vários profissionais. São médicos com formação/especialização em Medicina de Família e Comunidade, enfermeiros com formação/especialização em Saúde da Família, além dos seguintes profissionais, todos com qualificação adequada e registrados em seus respectivos conselhos:[/p][p]A formação da equipe muda de acordo com a demanda, o perfil de saúde e as exigências de cada comunidade. Os serviços são oferecidos conforme os 4 pilares da atenção primária.[/p][p]A localização do serviço de Atenção Primária à Saúde (APS) próxima à residência ou ao local de trabalho do beneficiário deve ser priorizada. Ademais, devem ser disponibilizadas consultas espontâneas (não programadas) para que o beneficiário possa ser assistido no momento de uma situação de emergência.[/p][p]A equipe de referência tem um amplo conhecimento do beneficiário, que recebe assistência em todas as fases da vida, bem como de sua família. Assim, as medidas de saúde são mais eficazes.[/p][p]A assistência é integral, não fragmentada. A equipe multidisciplinar se dedica ao conjunto, não a partes separadas, como fazem os especialistas.[/p][p]Como o próprio nome indica, o coordenador do cuidado supervisiona o cuidado do beneficiário, mesmo que ele necessite de outros serviços (atenção secundária ou terciária). Ademais, incentiva o paciente a assumir a liderança da sua saúde, pois não basta apenas a orientação da equipe: ele é o principal responsável por promover melhorias na sua saúde.[/p][p]Em 2019, duas clínicas de atendimento primário foram inauguradas em Belo Horizonte. Isabella relata que a primeira ocorreu na filial Barro Preto, em abril de 2019, e a segunda ocorreu na filial Santo Agostinho, em dezembro de 2019. \"No segundo semestre de 2020, estão programadas a abertura de duas clínicas no interior de Minas Gerais, uma em Uberlândia e outra em Juiz de Fora, ambas no segundo semestre de 2020.\"[/p][p]Para a seleção do local, considera-se aspectos como o número de vidas, o uso, o perfil de saúde dos habitantes e a presença de pacientes crônicos ou potenciais crônicos.[/p][p]Em seguida, é conduzido um estudo econômico de viabilidade para determinar se é viável estabelecer uma clínica de atenção primária.[/p][p]Para verificar se este serviço já está disponível e onde é realizado, <a href=\"https://www.cemigsaude.org.br/site/pagina/detalhe/20310\" target=\"_blank\" rel=\"noopener noreferrer\">obtenha os números e endereços de clínicas de atenção primária localizadas na sua área. Esta é uma excelente chance para melhorar a sua saúde e concentrar-se na prevenção de problemas.[/p][p]Você gostou deste artigo e gostaria de obter mais informações sobre o Conexão Saúde? <a target=\"_blank\" rel=\"noopener noreferrer\">Contate-nos</a> para esclarecer todas as suas questões sobre o tema![/p][p]Desfrute e descubra o Prosaúde Integrado, oferecido pela Cemig. Basta acessar: <a target=\"_blank\" rel=\"noopener noreferrer\">Instituto Cemig Saúde</a>.[/p]"},{"content":"[p]Assim como exercitamos músculos e articulações, também é necessário exercitar um dos órgãos mais vitais do corpo humano. Mas você tem conhecimento sobre como treinar o cérebro? É crucial ter esse cuidado para que os processos de transmissão de comandos e formação de pensamentos sejam eficientes.[/p][p]Neste texto, apresentaremos diversas táticas para você aprimorar sua qualidade de vida, utilizando um raciocínio ágil e uma memória ativa. Siga e descubra o que fazer![/p][p]Aqueles que despertam após uma boa noite de sono experimentam diversos benefícios, tais como mente alerta e estímulo à criatividade. Isso acontece porque, durante o sono, o cérebro processa e armazena uma variedade de informações adquiridas durante o dia.[/p][p]Durante esse período de descanso, podemos solidificar lembranças e reforçar as ligações entre as células do cérebro. Portanto, a relevância do sono adequado, na quantidade de horas requerida para a recuperação individual, é crucial para uma mente mais eficiente e saudável.[/p][p]Uma alimentação variada e balanceada proporciona a quantidade ideal de macro e micronutrientes para o bom funcionamento do corpo. Portanto, se o objetivo é aprimorar os pensamentos e as respostas produzidas pelo cérebro, é essencial investir em refeições completas, que fornecem nutrientes para todo o organismo.[/p][p]É evidente que existem alimentos excelentes <a href=\"https://vivamais.cemigsaude.org.br/alimentos-que-intensificam-a-imunidade/\" target=\"_blank\" rel=\"noopener noreferrer\">para <strong>incentivar as estruturas específicas deste órgão</strong>. Incluem-se nessa lista frutas vermelhas, folhas escuras, peixes, amendoim, nozes e cúrcuma.[/p][p]Aprimorar o cérebro também pode ser uma atividade prazerosa, pois algumas atividades lúdicas possuem a capacidade de <strong>promover o crescimento cognitivo</strong> e até incrementar a habilidade cognitiva. Você pode encontrá-las na forma de aplicativos <a href=\"https://vivamais.cemigsaude.org.br/aplicativos-de-saude/\" target=\"_blank\" rel=\"noopener noreferrer\">propícios para estimular a mente.[/p][p]Além dos clássicos jogos de memória, quebra-cabeças e palavras-cruzadas, existem outras opções. Eles incentivam você a recordar imagens, localizações e termos para concluir o desafio, funcionando como excelentes colaboradores na rotina.[/p][p]Uma sugestão comumente incluída nas orientações sobre como treinar o cérebro é a leitura regular. Este é um hábito crucial para adquirir conhecimentos e, como bônus, expandir o vocabulário, praticar a interpretação e estabelecer associações.[/p][p]Para criar novos estímulos todos os dias, é essencial variar tanto as fontes de pesquisa quanto os tópicos tratados nesses materiais. Portanto, alterne suas leituras entre notícias em jornais, romances em livros, guias online, listas em revistas e outros ambientes.[/p][p]Sair da rotina para realizar atividades diferentes também pode ser vantajoso para a sua <a href=\"https://vivamais.cemigsaude.org.br/cuidar-da-sua-saude-mental-na-quarentena/\" target=\"_blank\" rel=\"noopener noreferrer\">saúde mental</a>. Por exemplo, a resolução de problemas matemáticos é vantajosa tanto para aqueles que têm habilidade com números quanto para aqueles que odeiam matemática.[/p][p]Confira outras atividades que <strong>despertam seu cérebro da zona de conforto</strong>:[/p][p]Sim, manter-se ativo é uma ótima forma de obter benefícios para a saúde mental. Prefira atividades aeróbicas, pois elas aumentam o consumo de energia e a oxigenação cerebral, potencializando a capacidade cognitiva.[/p][p]Existem diversas opções para você escolher, incluindo ciclismo, natação, dança e até mesmo corrida. No entanto, é essencial sempre dormir bem após a realização dessas atividades, para assegurar que todas as partes do corpo possam se recuperar adequadamente.[/p][p]E aí, o que você achou das sugestões propostas? Agora você tem conhecimento sobre <strong>como treinar o cérebro</strong> e pode escolher as estratégias que julgar interessantes para integrar em sua rotina. Quanto mais sugestões forem combinadas, mais benefícios serão notados.[/p][p]Deseja aprender a preservar o bem-estar de toda a família? Agora, <a url=\"https://vivamais.cemigsaude.org.br/mente-saudavel/\" target=\"_blank\" rel=\"noopener noreferrer\">4 maneiras de manter uma mente saudável.[/p][p]Saiba mais sobre o Prosaúde Integrado, um programa de saúde da Cemig. Basta acessar: <a target=\"_blank\" rel=\"noopener noreferrer\">Instituto Cemig Saúde</a>.[/p]"},{"content":"[p]Um traço característico do inverno no Brasil é a predominância de tempo seco no interior do país, o que complica os períodos de chuva.[/p][p]Isso acontece principalmente em regiões do Centro-Oeste, Sudeste e Sul. É comum que massas de ar seco e frio perdurem por alguns dias, causando o ressecamento das mucosas, tornando o corpo mais propenso à penetração de vírus e bactérias.[/p][p]Por essa razão, esse clima traz como principais impactos problemas respiratórios e alérgicos, especialmente entre idosos, crianças e indivíduos que já enfrentam problemas como Asma, Rinite e Sinusite.[/p][p]Neste artigo, abordaremos os impactos dessa fase na saúde e como mitigá-los. Verifique![/p][p]A umidade relativa do ar representa a proporção de água na atmosfera em comparação à quantidade máxima que deveria existir à temperatura medida. Principalmente no inverno, o nível cai principalmente à tarde e no começo da primavera.[/p][p]Essa questão pode ser resolvida durante períodos de chuva, já que, nesse cenário, o índice pluviométrico desencadeia um processo de evaporação que eleva a umidade do ar.[/p][p]A umidade do ar recomendada para o corpo varia de <strong>40% a 70%</strong>. Quando essa proporção diminui para 30%, pode haver alguns danos à saúde e à <a href=\"https://vivamais.cemigsaude.org.br/como-aprimorar-a-qualidade-de-vida/\" target=\"_blank\" rel=\"noopener noreferrer\">qualidade de vida</a>.[/p][p]As temperaturas elevadas, aliadas à poluição e à baixa umidade atmosférica, podem representar graves perigos para a saúde, tais como <strong>Dermatites e complicações respiratórias</strong>. Nesse período, também é habitual o crescimento da propagação de vírus responsáveis pelas conhecidas <a href=\"https://vivamais.cemigsaude.org.br/doencas-de-inverno/\" target=\"_blank\" rel=\"noopener noreferrer\">doenças de inverno</a>, tais como Gripes, Resfriados e Sinusites.[/p][p]Não é coincidência que, nesta época do ano, a quantidade de internações em hospitais cresce. Outros incômodos que podem ser percebidos incluem:[/p][p]Com a baixa umidade do ar, é essencial beber muitos líquidos. A hidratação pode ser realizada através do consumo de água, sucos naturais, água de coco, frutas e vegetais de consistência cremosa.[/p][p]Outra sugestão para preservar a beleza e a saúde da pele em dias de clima seco é <strong>usar cremes hidratantes</strong>. Portanto, aplique-os duas vezes ao dia, concentrando-se nas áreas dos braços e pernas, que são mais afetadas pela secura.[/p][p]Para quem já possui pele seca, aplicar óleo de amêndoas também pode ser bastante benéfico. Adicionalmente, evite banhos quentes e o uso de buchas, que eliminam a secreção e a oleosidade naturais da pele.[/p][p]Também é importante considerar o ambiente ao tentar minimizar os efeitos da baixa umidade do ar. Portanto, <strong>umideça o ambiente com toalhas úmidas</strong>, um recipiente com água ou a utilização de umidificadores.[/p][p]Vale ressaltar que a higienização diária desses aparelhos só deve ser realizada durante os períodos de grande procura por eles. Isso ocorre porque o uso constante estimula a proliferação de fungos e ácaros, agravando as alergias.[/p][p]Agora que está ciente dos danos causados pelo tempo seco à saúde, é importante incorporar alguns hábitos na rotina diária para prevenir tais problemas, tais como hidratar a pele, consumir bastante água e evitar banhos muito quentes.[/p][p]Você gostou deste artigo? Portanto, não deixe de compartilhá-lo nas suas plataformas de mídia social![/p][p]Saiba mais sobre o Prosaúde Integrado, um programa de saúde da Cemig. Basta acessar: <a target=\"_blank\" rel=\"noopener noreferrer\">Instituto Cemig Saúde</a>.[/p]"},{"content":"[p]Os medicamentos são elementos habituais no dia a dia de muitos indivíduos. Devido a certas enfermidades ou questões de saúde, muitas pessoas são obrigadas a utilizar vários medicamentos para amenizar ou tratar os sintomas. Devido a isso, podem se tornar desorganizados e se perderem em caixas, gavetas e armários. Para prevenir essa questão, é crucial <strong>organizar medicamentos de forma a administrá-los de maneira segura</strong>.[/p][p]Um dos cômodos da casa que aparenta ser seguro contra a contaminação por micro-organismos é o armário onde se guardam os medicamentos. No entanto, é crucial organizar e higienizar esses locais, pois medicamentos vencidos e velhos são nocivos à saúde.[/p][p]Ademais, auxiliam na manutenção deles em locais adequados e na prevenção do uso impróprio. Deseja aprender a organizar os medicamentos corretamente? Portanto, prossiga com a leitura![/p][p]Para evitar a confusão e evitar tomar medicamentos indevidos, organize-se por categorias: antitérmicos, anti-inflamatórios, analgésicos e antibióticos. Assim, torna-se mais simples localizar o que necessita, sem a necessidade de consultar todas as bulas.[/p][p]Uma alternativa eficaz é registrar na embalagem a finalidade do medicamento, o tempo necessário para o tratamento e a frequência com que deve ser administrado. Se houver algum medicamento de uso restrito a um membro da família, <strong>assinale o nome no frasco ou na embalagem</strong>.[/p][p]Mantenha os produtos em seus recipientes originais para evitar confusão. Se você adquirir um medicamento em blister (cartela de comprimidos), inicie o uso pela parte que não apresenta o nome do medicamento na parte posterior, para tornar a identificação mais simples.[/p][p]Caso você costume guardar medicamentos no porta-comprimidos, deixe apenas a quantidade necessária para um período máximo de 24 horas. Os frascos devem ser meticulosamente higienizados, secos e etiquetados com os nomes dos medicamentos.[/p][p]Se houver algum medicamento que necessite de refrigeração, evite guardá-lo na porta da geladeira ou perto do congelador. O simples ato de abrir e fechar a geladeira ao longo do dia pode comprometer a qualidade do medicamento. Por exemplo, a insulina deve ser mantida na prateleira acima do setor de frutas e verduras, para evitar variações de temperatura.[/p][p]Também é importante organizar os materiais de primeiros socorros, tais como algodão, esparadrapo, termômetro, luvas descartáveis, curativo e outros.[/p][p]Você já deve estar ciente de que a <strong>umidade, a luz e o calor excessivos podem comprometer as características dos medicamentos, tornando-os inúteis, mesmo quando estão dentro da validade. Portanto, o banheiro pode não ser o local mais adequado para o armazenamento.[/p][p]Isso ocorre porque esse tipo de espaço nem sempre é adequadamente ventilado e pode eventualmente se tornar abafado com a utilização do chuveiro. Assim, busque um local onde a temperatura esteja entre 15°C e 30°C, como armários.[/p][p]Para manter a organização dos medicamentos, organize as doses diárias em recipientes organizadores, que podem ser de metal ou plástico. Se houver muitos, estabeleça um critério e os classifique (alergia, dor, etc.).[/p][p]Incluem-se entre esses locais estratégicos a cabeceira da cama, a porta do armário e a geladeira.[/p][p]Para os entusiastas da tecnologia, um método simples é <strong>configurar os alarmes do telefone móvel</strong>. Neste, podemos inserir o nome de cada indivíduo a ser abordado, o que simplifica a organização.[/p][p]A maior parte dos medicamentos tem uma validade de pouco mais de um ano, por isso é crucial verificar o seu inventário para atualizá-lo e descartar os que já expiraram. Para simplificar o trabalho, <strong>conserve cada remédio em sua embalagem original</strong> e marque a data de validade na parte externa da caixa.[/p][p]Ademais, a embalagem original deve ser preservada, pois fornece diretrizes úteis sobre o armazenamento e utilização correta de cada medicamento. Isso é crucial, já que alguns deles necessitam de condições específicas de manuseio e temperatura.[/p][p]É uma boa tática guardar seus medicamentos em locais altos e secos, para mantê-los longe do alcance das crianças. A única dificuldade surge quando esse caminho se torna íngreme ou complicado para idosos e indivíduos com mobilidade limitada.[/p][p]Com isso em mente, uma sugestão é alocar os medicamentos mais usados nas prateleiras inferiores. Isso é particularmente benéfico para aqueles que possuem um grande número de medicamentos em casa.[/p][p]É importante também ter cuidado com insetos e pragas que podem danificar seus medicamentos. A orientação é simples: mantenha tudo sempre bem arrumado e limpo.[/p][p]É crucial eliminar tudo que estiver fora do prazo de validade e sem receita médica para prevenir que alguém consuma um medicamento equivocado.[/p][p]Contudo, é importante lembrar que o \"descarte inadequado\" constitui um sério perigo para a saúde pública e o meio ambiente. Portanto, diversos medicamentos indicam o procedimento de eliminação em seus rótulos. Uma alternativa seria enviar esses medicamentos para locais específicos de coleta.[/p][p]Uma <strong>sugestão relevante</strong> é manter os medicamentos interrompidos ou de tratamentos anteriores em um local distinto dos medicamentos em uso.[/p][p]A arrumação dos medicamentos é uma atividade complexa, o que pode resultar em várias categorias ao agrupá-los para armazenamento. Isso pode representar um problema numa situação de emergência ou quando um membro da família acorda com sintomas de desconforto, por exemplo.[/p][p]Portanto, <strong>mantenha divisões para separar os armários</strong>, considerando a idade dos pacientes para cada medicamento. Esta simples atividade pode simplificar a procura para aqueles que possuem uma minifarmácia repleta em casa.[/p][p]É essencial seguir rigorosamente as orientações médicas ao tomar medicamentos. Assim, não é recomendado acumular ou pular doses, nem interromper o uso sem a supervisão de um médico.[/p][p]A automedicação pode ser um fator de risco, especialmente em casos onde o indivíduo já faz uso de outros remédios. Por isso, é essencial <a href=\"https://vivamais.cemigsaude.org.br/como-se-preparar-para-consultas-medicas/\" target=\"_blank\" rel=\"noopener noreferrer\">se preparar para consultas</a> e passar por uma avaliação médica, para o especialista poder orientar sobre a melhor combinação a ser feita.[/p][p]Agora que você já sabe como organizar medicamentos, não esqueça de sempre consultar um médico para que ele possa avaliar a sua saúde e sugerir os medicamentos adequados. Isso é crucial para prevenir a automedicação e obter um diagnóstico antecipado de enfermidades. De modo a garantir a sua saúde em todos os níveis, conheça também as vantagens de estar em um <a href=\"https://vivamais.cemigsaude.org.br/cuidado-coordenado-tomando-conta-da-sua-saude-de-forma-integral/\" target=\"_blank\" rel=\"noopener noreferrer\">cuidado coordenado</a>.[/p][p]Você gostou deste post e deseja enriquecer sua leitura? Portanto, acesse https://vivamais.cemigsaude.org.br/medicamentos-genéricos/ e esclareça suas dúvidas sobre medicamentos genéricos![/p][p]Saiba mais sobre o Prosaúde Integrado, um programa de saúde da Cemig. Basta acessar: <a target=\"_blank\" rel=\"noopener noreferrer\">Instituto Cemig Saúde</a>.[/p]"},{"content":"[p]Você costuma ter uma boa noite de sono? Você entende a real relevância do sono para a melhoria da qualidade de vida? https://vivamais.cemigsaude.org.br/como-aprimorar-qualidade-de-vida/\" rel=\"noreferrer noopener\" target=\"_blank\"> Numerosas pessoas enfrentam desafios e acabam se sentindo exaustas no dia subsequente. Isso pode resultar em diversos danos à saúde, incluindo déficit de atenção e perda de memória, além de elevar a probabilidade de Diabetes e obesidade.[/p][p]No entanto, um bom sono é crucial para as funções biológicas, e a sua qualidade influencia diretamente na rotina diária. Ao dormir, nosso corpo e mente se regeneram, proporcionando a sensação de repouso pela manhã. Ademais, outras vantagens abrangem a regulação da temperatura do corpo, fortalecimento da memória e preservação do equilíbrio do corpo.[/p][p]Neste artigo, abordaremos a relevância do sono para a saúde e algumas sugestões de dieta para uma boa noite de sono. Verifique![/p][p]O sono desempenha diversas funções e é essencial para manter o funcionamento adequado do corpo. Portanto, ele preserva o equilíbrio metabólico, emocional e mental, recuperando a energia para realizar as tarefas cotidianas.[/p][p]Também influencia o humor, já que um sono de baixa qualidade provoca irritabilidade e estresse. Portanto, um indivíduo que não consegue dormir adequadamente pode exibir indícios de falta de energia, ansiedade e fadiga.[/p][p]O sono insuficiente e inadequado durante a noite impacta a saúde e contribui para o surgimento de doenças, como a <strong>diabetes</strong>, problemas psicológicos e mudanças no sistema imunológico. No entanto, um sono de qualidade e controlado traz benefícios para a rotina e é um tema que deve ser levado em conta.[/p][p]A união de uma <strong>dieta equilibrada e a atenção à higiene do sono é crucial para quem busca uma noite de sono revitalizante. Realizar refeições perto da hora de dormir e ingerir alimentos ricos em calorias e gorduras pode afetar a qualidade do sono.[/p][p]O ideal é que a pessoa opte por alimentos leves que ajudem a relaxar, tais como salsão, pepino, maçã e alface. Comidas que contêm triptofano, como leguminosas, grãos integrais e leite e seus derivados, também contribuem para uma boa noite de sono. Esta substância desempenha um papel crucial no papel da melatonina, o hormônio do sono.[/p][p]Como observado, a qualidade do sono está diretamente ligada à alimentação. Portanto, é crucial ter conhecimento de algumas sugestões sobre o que ingerir durante a noite para conseguir um sono tranquilo.[/p][p]Alimentos integrais, tais como aveia, linhaça, chia e quinoa, auxiliam na melhoria do sono, mesmo quando incorporados em torradas e pães. Isso acontece porque eles fornecem carboidratos que impulsionam a produção de insulina. Este hormônio tem a capacidade de facilitar a absorção do triptofano pelo cérebro, elevando a produção de melatonina e serotonina.[/p][p]Carboidratos simples, tais como sorvete, chocolate e pão branco, possuem um elevado índice glicêmico. Portanto, o pâncreas necessita de um grande volume de insulina para converter o excesso de carboidratos em moléculas de gordura. Ademais, alimentos ricos em gordura, como frituras, queijos amarelos e feijoada, são de digestão complexa e levam tempo para serem metabolizados.[/p][p]Alimentos como linhaça, castanhas e amêndoas contêm triptofano, que é um aminoácido. Além disso, são abundantes em magnésio, que contribui para a luta contra os efeitos do hormônio do estresse. Este mineral promove a produção de <strong>GABA, um neurotransmissor responsável pelo relaxamento muscular, diminuindo a agitação e a ansiedade, auxiliando em uma boa noite de sono.[/p][p]Agora que compreende a relevância do sono para a saúde, não se esqueça de estabelecer uma rotina e manter uma dieta equilibrada. Ademais, mantenha o quarto escuro, desligue os dispositivos eletrônicos e mantenha o ambiente tranquilo para uma melhor noite de sono.[/p][p]Você gostou deste artigo? Portanto, subscreva a nossa newsletter e receba informações diretamente no seu e-mail![/p][p]Já ouviu falar do Instituto Cemig Saúde? Acesse o site e saiba mais sobre o PSI: <a rel=\"noreferrer noopener\" target=\"_blank\"><u>instituto.cemigsaude.org.br</u></a>.[/p]"},{"content":"[p]Vários indivíduos anseiam por uma vida plena e livre de tensões. Para isso, é crucial iniciarmos com <strong>alterações no nosso próprio modo de vida</strong>. No entanto, muitos desconhecem que somente a saúde física adequada não gera a sensação de bem-estar e equilíbrio. Também é crucial ter uma mente saudável.[/p][p]Embora a <a href=\"https://vivamais.cemigsaude.org.br/cuidar-da-sua-saude-mental-na-quarentena/\" rel=\"noreferrer noopener\" target=\"_blank\">saúde mental</a> pareça ser mais abstrata, ela é <strong>integrada ao corpo</strong>, de maneira que é preciso estar bem em ambas para ter qualidade de vida e aproveitar o dia a dia em família. Na verdade, quando o cérebro está em harmonia, a tendência é ter uma rotina serena, leve e repleta de alegria.[/p][p]Neste artigo, apresentaremos quatro sugestões para preservar a saúde e o bem-estar familiar. Verifique![/p][p]Manter uma dieta equilibrada é o primeiro passo para preservar a saúde mental de toda a família. Isso ocorre porque a ausência de certos nutrientes pode comprometer a manutenção e evolução das funções cerebrais. Assim, apoie alimentos que fortalecem a imunidade.[/p][p]Por exemplo, o abacate possui propriedades antioxidantes e ômega-3, que contribuem para a prevenção do envelhecimento. Pequenas ações cotidianas já têm um impacto significativo, como evitar produtos de alto índice glicêmico e carboidratos com baixo teor de fibras.[/p][p]É crucial brincar com o filho e praticar exercícios físicos para diminuir o estresse, aprimorar o humor e aumentar a energia. Portanto, reserve alguns instantes diários para organizar atividades lúdicas com os pequenos, tais como amarelinha, peteca e muitas outras.[/p][p]Se desejar praticar algum esporte, incentive toda a família a praticar exercícios físicos, como partidas de vôlei, passeios de bicicleta ou caminhadas. Uma alternativa seria colocar um som e convidar todos os familiares para dançar. Não é divertido?[/p][p]É essencial reservar momentos agradáveis em família para recuperar as energias e assegurar o bem-estar. Os parentes são essenciais para oferecer suporte em momentos difíceis e <strong>proporcionam um sentimento de amor</strong>. Portanto, estabeleça um momento de diversão. Que tal reservar um dia da semana para assistir a filmes e doces, brincar ou cozinhar?[/p][p]A rotina pode ser o principal fator para um estilo de vida pouco saudável. Apesar das responsabilidades cotidianas, é crucial respeitar a mente e o corpo. Por isso, <a href=\"https://vivamais.cemigsaude.org.br/dicas-para-dormir-bem/\" rel=\"noreferrer noopener\" target=\"_blank\">tenha uma boa noite de sono</a> e tire alguns minutos para descansar e se desconectar do mundo, deixando o ambiente escuro e silencioso. Ademais, estabeleça rotinas antes de dormir, tais como consumir um chá tranquilizador, ler um livro, tomar um banho quente, entre outros.[/p][p]Você gostou deste post e precisa de auxílio durante a quarentena? Então, conheça o <a href=\"https://www.cemigsaude.org.br/site/pagina/detalhe/22226\" rel=\"noreferrer noopener\" target=\"_blank\">Psicologia Viva</a>, uma plataforma de telepsicologia para você marcar uma <strong>consulta particular com um psicólogo</strong>![/p][p]Saiba mais sobre o Prosaúde Integrado, um programa de saúde da Cemig. Basta acessar: <a rel=\"noreferrer noopener\" target=\"_blank\">Instituto Cemig Saúde</a>.[/p]"},{"content":"[p]É crucial ter um <strong>médico de confiança</strong> ao cuidar da saúde. Afinal, quando se conta com um profissional reconhecido, a probabilidade de implementar ações preventivas é consideravelmente maior.[/p][p]Ademais, a confiança que um paciente deposita no médico é crucial para que o tratamento seja implementado e produza os resultados esperados. Trataremos especificamente disso neste artigo.[/p][p]Letícia Celestino Ferreira dos Santos, enfermeira da Conexão Saúde Barro Preto, foi convidada para discutir o assunto de forma mais detalhada. Verifique![/p][p]O profissional de saúde de confiança está apto a cuidar do paciente desde o seu nascimento. O médico de família e comunidade tem a capacidade de solucionar até 80% dos problemas de saúde apresentados pelos pacientes.[/p][p]A ideia central dessa especialidade é conhecer e acompanhar o paciente por toda a vida, ajudando não só a lidar com os problemas de saúde, como também encontrando meios de prevenir o aparecimento.&nbsp;Por esse motivo, ele também é chamado de&nbsp;<a href=\"https://vivamais.cemigsaude.org.br/medico-de-referencia/\" rel=\"noreferrer noopener\" target=\"_blank\">médico de referência</a>. Além de frequentar a residência em medicina de família e comunidade, o médico procura sempre tratar os pacientes com base em evidências científicas.[/p][p]Este especialista pode atuar em várias áreas e em várias faixas etárias. Por exemplo, no desenvolvimento das crianças, o profissional pode se envolver em diversas prevenções, incluindo questões hormonais, entre outras. O médico de família também tem a capacidade de atuar na prevenção ginecológica nas mulheres e no cuidado com a saúde masculina. Se houver necessidade, o médico encaminhará o paciente para um especialista, que dará prosseguimento ao atendimento e sugerirá o tratamento apropriado.[/p][p]O médico especialista irá motivar o indivíduo a compreender mais profundamente seu corpo, acompanhando-o em relação ao humor, aos <a href=\"https://vivamais.cemigsaude.org.br/hábitos-saudaveis/\" rel=\"noreferrer noopener\" target=\"_blank\">hábitos saudáveis</a>, ao sono e a outros fatores que podem impactar a saúde. O paciente também será levado a ponderar sobre o ambiente em que habitamos, crucial para o nosso bem-estar biopsicossocial.[/p][p]Além disso, realizar <a href=\"https://vivamais.cemigsaude.org.br/como-se-preparar-para-consultas-medicas/\" rel=\"noreferrer noopener\" target=\"_blank\">consultas médicas</a> com esse profissional de confiança ajuda na atuação de uma ocorrência <strong>antes que aconteça algum dano</strong>. Portanto, torna-se mais simples monitorar e monitorar possíveis complicações já existentes, além de prevenir intervenções excessivas que possam resultar em danos e situações danosas à saúde e à qualidade de vida.[/p][p]O médico de família, além de estar apto a solucionar 80% dos problemas de saúde, entende o contexto familiar em que a pessoa se encontra. Isso possibilita que ele compreenda as relações dessas pessoas com seus familiares.[/p][p]A detecção de problemas no ambiente familiar torna-se mais simples e é um aspecto crucial no tratamento, pois circunstâncias adversas podem prejudicar a saúde e a qualidade de vida de um indivíduo.[/p][p]Conforme a doutora Sara Lemos:[/p][p]Como especialistas em medicina de família e comunidade, temos a intenção de cuidar das pessoas, independentemente do que nos seja pedido. Compreendemos melhor os pacientes, pois estabelecemos uma conexão e podemos segui-los de forma mais contínua.</em>[/p][p]Ao analisarmos o histórico de vida, os costumes, as rotinas e as interações familiares, conseguimos ter uma perspectiva abrangente do paciente, e não apenas de sua enfermidade ou queixa.</em>[/p][p]Evitamos solicitar exames desnecessários, evitando intervenções que frequentemente podem resultar em prejuízos ao paciente. O nosso foco e especialidade está na pessoa, não apenas em suas condições de saúde.</em>[/p][p]A hora certa para consultar o médico especialista difere entre as pessoas. Pacientes com doenças crônicas, como Hipertensão e Diabetes, necessitam de consultas regulares, que devem ser estabelecidas durante as consultas.[/p][p]Em contrapartida, pacientes que não apresentam morbidades devem monitorar fatores de risco, sintomas e histórico familiar de enfermidades. No entanto, eles precisam acordar com o médico de sua confiança os intervalos entre consultas e exames necessários.[/p][p]Ademais, se o paciente apresentar sintomas ou condições agudas, também deve consultar o médico que o assiste. Durante a consulta, ele será examinado e orientado sobre o tratamento mais apropriado. Isso acontece pois o especialista já tem conhecimento do histórico de saúde do indivíduo e de seus parentes.[/p][p]A relação entre médico e paciente é crucial para o êxito do tratamento, uma vez que estabelece um vínculo de confiança, entrega e empatia. Afinal, o indivíduo com uma enfermidade ou um problema de saúde está vulnerável e ansioso, necessitando de cuidados e suporte.[/p][p]Por essa razão, a relação positiva entre o profissional de saúde e seu paciente é de suma importância. O profissional de saúde deve transmitir confiança, mostrando domínio sobre o conhecimento requerido, mas também se preocupando em esclarecer eventuais incertezas do paciente. Letícia sugere que a empatia pode ser crucial: \"Quando o especialista consegue se colocar na posição do paciente, ele acaba sendo afetado pelas emoções que observa\".&nbsp;[/p][p]Um tratamento só terá êxito se o paciente tiver fé e confiança no seu médico de confiança. Apenas dessa maneira a pessoa sai do consultório verdadeiramente determinada a:[/p][p]No entanto, mesmo que a confiança seja crucial, obtê-la nem sempre é simples. Quantas pessoas já consultaram diversos médicos, receberam o mesmo diagnóstico e o mesmo tratamento, mas só iniciaram o tratamento quando encontraram um profissional que realmente as transmitiu segurança?[/p][p]É esse profissional que todo médico deve ser: aquele que proporciona segurança ao paciente.</strong> Para alcançar sucesso na terapia proposta, o médico deve garantir que suas orientações sejam corretamente seguidas.[/p][p]Portanto, se o profissional de saúde não consegue escutar o paciente, transmitindo segurança e confiança, talvez seja a hora de o paciente conversar francamente sobre a situação. Para o êxito das relações interpessoais, é crucial manter um diálogo eficaz.</strong>[/p][p]Há circunstâncias onde o especialista em saúde pode não notar que a relação se tornou mais \"frio\". Caso o médico persista na mesma postura, mesmo após conversar e elucidar a questão, é o momento de procurar outro profissional.[/p][p]Como pôde observar, a consulta com um médico de confiança é essencial para manter a sua saúde em dia, cultivando hábitos mais saudáveis e evitando problemas que podem ser facilmente prevenidos. Com um olhar focado e voltado para a prevenção, é simples notar os impactos positivos na qualidade de vida e no bem-estar.[/p][p]Você gostou deste texto? Portanto, aproveite para explorar mais profundamente o Conexão Saúde em <a href=\"https://www.cemigsaude.org.br/site/pagina/detalhe/17071\" rel=\"noreferrer noopener\" target=\"_blank\". É importante salientar que em breve estará disponível no interior, tornando os cuidados primários ainda mais acessíveis![/p][p]Também conheça o Prosaude Integrado, oferecido pela Cemig. Basta acessar: <a rel=\"noreferrer noopener\" target=\"_blank\">Instituto Cemig Saúde</a>.[/p]"},{"content":"[p]A terapia online tem se tornado cada vez mais popular, especialmente na atualidade. Em tempos de pandemia de <a href=\"https://vivamais.cemigsaude.org.br/suspeita-de-coronavirus/\" rel=\"noreferrer noopener\" target=\"_blank\">Coronavírus</a>, é crucial manter a saúde mental em dia.[/p][p]O especialista tem a liberdade de propor o serviço, seja uma avaliação psicológica ou psicoterapia. Portanto, quem escolhe este novo modelo de assistência pode aproveitar diversos benefícios, como o aumento do autoconhecimento, o tratamento de distúrbios mentais e a flexibilidade nos horários de marcação.[/p][p]Interessado? Deseja entender o que é a terapia online e seus benefícios? Portanto, prossiga com a leitura![/p][p]\"id=\"441\"] [rock-convert-cta id=\"\"][/p][p]A terapia online é não presencial, realizada através de um tablet, smartphone ou computador. Assim, o profissional pode recorrer a plataformas como chamadas telefônicas, mensagens, conversas virtuais, conferência ou e-mail.[/p][p]A terapia online é realizada através de plataformas que ligam o paciente ao profissional de psicologia. O indivíduo tem a opção de escolher o plano como meio de pagamento e o profissional disponível na rede.[/p][p]O equilíbrio emocional, além de ser crucial para o bem-estar de uma pessoa, ajuda a reunir os recursos necessários para lidar com transtornos e problemas psicológicos.[/p][p]Portanto, é crucial compreender que a <strong>preocupação com a saúde mental</strong> é um dever de todos, e não deve ser percebida apenas como uma questão relacionada apenas aos portadores de doenças mentais.[/p][p]A terapia online é uma forma de cuidar da sua saúde, aprimorando o bem-estar e a qualidade de vida. https://vivamais.cemigsaude.org.br/como-aprimorar-qualidade-de-vida/\" rel=\"noreferrer noopener\" target=\"_blank\"> Deseja conhecer as vantagens? Portanto, veja a seguir.[/p][p]A terapia online oferece grande conveniência, já que o indivíduo pode realizar a sessão de qualquer local e, até mesmo, no aconchego do seu lar. Ademais, ela tem a opção de marcar o horário quando achar conveniente.[/p][p]É importante destacar que a dinâmica é a mesma na modalidade presencial, pois o psicólogo trata o beneficiário da mesma forma.[/p][p]Devido à ampla variedade de profissionais e serviços, existe uma maior flexibilidade de horários. Portanto, se você é extremamente ocupado, uma boa decisão é escolher este tipo de acolhimento. No atendimento online, é viável encontrar psicólogos competentes com horários adaptáveis.[/p][p]Na terapia online, não há limitação de pessoas e não há a exigência de ser realizada de maneira individual. Há diversas categorias, incluindo a conjugal e a familiar. Ambas proporcionam inúmeras vantagens durante o período de isolamento social e quarentena.[/p][p]Como observamos, a terapia virtual é essencial para quem deseja manter uma boa saúde mental, especialmente durante o período de isolamento social. Portanto, não abandone essa alternativa, especialmente neste período incomum.[/p][p]Você gostou deste artigo? Portanto, subscreva a nossa newsletter e receba informações diretamente no seu e-mail![/p][p]Já ouviu falar do Instituto Cemig Saúde? Acesse a plataforma e saiba mais sobre o PSI: <a rel=\"noreferrer noopener\" title=\"instituto.cemigsaude.org.br\" target=\"_blank\"><u>instituto.cemigsaude.org.br</u></a>[/p]"},{"content":"[p]A Cemig Saúde está sempre de olho em melhorias para o plano <a href=\"https://vivamais.cemigsaude.org.br/voce-conhece-o-prosaude-integrado-da-cemig-saiba-todas-as-informacoes-que-voce-precisa-saber-sobre-o-psi/\" rel=\"noreferrer noopener\" target=\"_blank\">Prosaúde Integrado (PSI)</a> e para nossos beneficiários. Assim, a partir de 1o de agosto, a solicitação do reembolso digital poderá ser realizada totalmente online e em poucos minutos, trazendo grandes benefícios.[/p][p]Você pode enviar um pedido através do aplicativo ou do portal. E não se inquiete! Em ambos os canais, o procedimento é bastante simples. Para se manter atualizado sobre essa alteração e aprender a solicitar seu reembolso digital, prossiga com a leitura![/p][p]O reembolso digital integra a <strong>modernização dos serviços da Cemig Saúde</strong>, que já oferece o <a href=\"https://vivamais.cemigsaude.org.br/pronto-atendimento-online/\" rel=\"noreferrer noopener\" target=\"_blank\">Atendimento Online de Pronto Atendimento. A partir do dia 1o de agosto, todas as operações serão realizadas através do aplicativo ou do nosso site. Portanto, com apenas alguns cliques no seu telefone móvel, tablet ou computador, já é possível solicitar o seu. Muito mais fácil, não é mesmo?[/p][p]A meta é evitar que você tenha que se deslocar até a Operadora para realizar esse tipo de pedido. O reembolso digital, juntamente com outros procedimentos da Cemig Saúde que sofreram alterações, oferece mais rapidez aos beneficiários, além de contribuir para a sustentabilidade do plano de saúde e para o bem-estar do planeta.[/p][p]Não se preocupe, mesmo que não tenha tanta habilidade com tecnologia. Segue um guia detalhado para que você possa aprender a solicitar o reembolso digital através do aplicativo e do portal. Observe só a simplicidade dos procedimentos![/p][p]O <a href=\"https://vivamais.cemigsaude.org.br/aplicativo-da-cemig-saude/\" rel=\"noreferrer noopener\" target=\"_blank\">aplicativo Cemig Saúde</a> está <strong>disponível em dispositivos </strong><a href=\"https://play.google.com/store/apps/details?id=br.com.mobilesaude.cemig&amp;hl=pt_BR\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>Android</strong></a><strong> e </strong><a href=\"https://apps.apple.com/br/app/cemig-sa%C3%BAde/id1293832593\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>iOS</strong></a> e oferece várias funcionalidades para que seu uso do plano PSI seja ainda mais prático. Para solicitar o reembolso digital, basta seguir os seguintes passos:[/p][p]Concluído! Para tornar o processo ainda mais simples, é importante lembrar que é possível escanear o código de barras de medicamentos usando o aplicativo e a câmera do seu telefone.[/p][p]No portal Cemig Saúde, acessível em <a href=\"https://www.cemigsaude.org.br/site/home\" rel=\"noreferrer noopener\" target=\"_blank\", a solicitação de reembolso digital também é bastante simples. Veja só:[/p][p]Ainda tem incertezas? Então não deixe de conferir nosso <strong>conteúdo com imagens</strong>, que traz um <a href=\"https://ms-publico.s3-sa-east-1.amazonaws.com/cms/area_manuais/c_cartilha_35b9e7b604231498cc4140a20116985a2840413b.pdf\" rel=\"noreferrer noopener\" target=\"_blank\">passo a passo ainda mais detalhado</a> para que você possa visualizar todas as etapas.[/p][p]E aí, o que achou da novidade? Como se pode observar, o pedido de reembolso digital é bastante simples, seja através do aplicativo ou do site da Cemig. E os benefícios são inúmeros: você obtém <strong>comodidade e segurança</strong>, seu plano obtém rapidez nos processamentos e o planeta se beneficia com a diminuição do uso de papel.[/p][p]Antes de viajar, assine a nossa newsletter! Portanto, iremos notificá-lo por e-mail sobre as atualizações no blog, incluindo outras sugestões para aproveitar ao máximo seu plano PSI![/p][p]Saiba mais sobre o Prosaúde Integrado, um programa de saúde da Cemig. Basta acessar: <a rel=\"noreferrer noopener\" target=\"_blank\">Instituto Cemig Saúde.</a>[/p]"},{"content":"[p]É essencial priorizar a saúde na vida das pessoas, especialmente dos mais velhos. Neste cenário, optar por um plano de saúde é uma excelente decisão. Afinal, embora o SUS (Sistema Único de Saúde) tenha sido idealizado para proporcionar assistência médica de alta qualidade e gratuita para todos os cidadãos brasileiros, isso não se concretiza. Lamentavelmente, muitos enfrentam longas filas para realizar exames, procedimentos cirúrgicos e até consultas, especialmente com especialistas.[/p][p]Para atender a essa necessidade, existem as operadoras de planos de saúde e a opção de a própria organização realizar a autogestão. A Cemig Saúde fundamenta-se na autogestão, isto é, o trabalho é executado sem qualquer objetivo de lucro. Por essa razão, não é necessário recorrer a empresas intermediárias, demandando menos dos participantes.[/p][p]Isso implica que os idosos que possuem o plano de saúde desembolsam uma quantia significativamente menor com cuidados de saúde, o que lhes permite investir em outras áreas. Todos os procedimentos são conduzidos de maneira equitativa, apenas para garantir um atendimento digno e de alta qualidade.[/p][p]E aí, ficou curioso para saber mais sobre os planos e como é prestada assistência aos idosos? Este texto, escrito com a colaboração de Caroline Oliva, supervisora do setor de saúde, abordará os diferenciais da Cemig Saúde, as ferramentas para o acompanhamento do idoso e outras informações relevantes. Verifique.[/p][p]A administração dos planos de saúde pode ser realizada de diversas maneiras. Normalmente, as corporações escolhem um serviço coletivo, disponibilizado pelas operadoras de plano de saúde. Portanto, a operadora realizará todas as negociações relacionadas ao serviço, estabelecendo os custos e todos os procedimentos. Assim, ocorre um aumento no preço dos serviços, devido à gestão do plano e ao lucro do fornecedor.[/p][p]No sistema de autogestão, <strong>a própria organização se encarrega da gestão dos serviços disponibilizados aos seus funcionários</strong>. Portanto, a instituição tem a capacidade de negociar diretamente os contratos ou acordos com cada profissional ou entidade, como hospitais. Isso possibilita à organização poupar e personalizar o plano de saúde de acordo com as necessidades dos seus funcionários.[/p][p]O benefício é a economia para os colaboradores, já que os preços cobrados se referem apenas aos serviços efetivamente utilizados, sem a cobrança de taxa administrativa ou lucro. Ademais, o atendimento proporcionado por este plano se concentra na assistência completa à saúde.[/p][p]Um indivíduo idoso possui algumas peculiaridades de saúde que requerem uma atenção especial. Nesta idade, devemos nos preocupar com a funcionalidade do idoso, isto é, a habilidade do idoso de administrar sua própria vida, de maneira autônoma e independente. Portanto, é imprescindível que o beneficiário com mais de 60 anos esteja sob cuidados coordenados, tendo contato com uma equipe de saúde que oferecerá um cuidado constante e completo.[/p][p]Ademais, existem alguns idosos que enfrentam desafios para sair de casa para receber assistência, portanto, será imprescindível um cuidado especializado com assistência domiciliar, sempre com o objetivo de proporcionar qualidade de vida e conforto tanto para o beneficiário quanto para seus familiares.[/p][p]Portanto, veja a seguir as principais ferramentas da Cemig Saúde para o monitoramento de idosos.[/p][p]O Conexão Saúde é um projeto fundamentado na <a href=\"https://vivamais.cemigsaude.org.br/atencao-primaria-a-saude/\" rel=\"noreferrer noopener\" target=\"_blank\">Atenção Primária à Saúde</a>, isto é, é parecido com o atendimento integrado que acontece nos postos de saúde. O propósito é <strong>fortalecer a ligação do beneficiário e de sua família com uma equipe de referência</strong><a rel=\"noreferrer noopener\" target=\"_blank\"><strong>médico de referência</strong></a>, formada por médicos, enfermeiros e outros especialistas do setor. Assim é possível ter o cuidado com a saúde de forma contínua e integrada.[/p][p]Este cuidado é crucial para os idosos, devido à necessidade de prevenir e tratar várias doenças.[/p][p]Caso seja detectado precocemente, o Câncer de Intestino pode ser tratado. A Cemig Saúde, ciente dessa situação, criou o Programa de Monitoramento do Câncer de Intestino para funcionários que se enquadrem e sejam afetados por fatores de risco.[/p][p]Adicionalmente, realiza-se o monitoramento do Câncer de Mama, uma doença que causa várias mortes globalmente. A detecção antecipada é a maneira mais eficaz de potencializar as possibilidades de recuperação.[/p][p]Com isso em mente, a Cemig Saúde criou o programa de Rastreamento do Câncer de Mama, que disponibiliza o exame de mamografia para beneficiárias com mais de 50 anos e que não realizaram o procedimento nos últimos dois anos. Claro, sem a necessidade de coparticipação.[/p][p]Este tipo de programa destina-se a pacientes com condições clínicas estáveis, oferecendo ao beneficiário um atendimento personalizado e no conforto do seu lar. Existe a opção de assistência domiciliar, em que <strong>o idoso recebe os cuidados após uma avaliação técnica da Cemig Saúde, e a de </strong><a href=\"https://vivamais.cemigsaude.org.br/riscos-de-internacoes-desnecessarias/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>internação</strong></a><strong> domiciliar, para casos mais complexos</strong>, em que é preciso usar aparelhos tecnológicos, como a ventilação mecânica.[/p][p]No momento, a Cemig Saúde disponibiliza diversos programas que favorecem os idosos, sem, contudo, restringir sua abrangência. Isso ocorre porque a meta é atender às pessoas em todas as suas particularidades, não apenas enquadrá-las em um grupo específico com cuidados padrão. O <a href=\"https://vivamais.cemigsaude.org.br/saude-bucal-do-idoso/\" rel=\"noreferrer noopener\" target=\"_blank\">idoso</a>, geralmente, não é só idoso. Cada pessoa tem uma doença crônica específica, enfrenta seus próprios desafios, outras condições de saúde e diversas outras particularidades que a distinguem.[/p][p]A Cemig Saúde tem como objetivo proporcionar a todos os seus beneficiários, incluindo os idosos, um atendimento integral, completo e personalizado. Este processo é auxiliado pela aplicação de um questionário conhecido como IVCF 20, que serve para avaliar o nível de vulnerabilidade do idoso. Segundo ele, são fornecidas orientações e precauções específicas.[/p][p]Toda a equipe está capacitada para cuidar dos idosos, isto é, possui conhecimento sobre o processo de envelhecimento, sobre as doenças mais comuns em certas idades, sobre os parâmetros de exames que se alteram com a idade, além de outras diretrizes específicas para os idosos.[/p][p]Neste cenário, há três categorias de planos de saúde oferecidos pela Cemig Saúde. Observe a seguir.[/p][p]O PSI é o seguro de saúde dos funcionários da Cemig e de outras empresas do conglomerado. Ele proporciona assistência ambulatorial (exames e consultas) e hospitalar com obstetrícia (internação e parto).[/p][p]O PRAS oferece as principais coberturas, incluindo consultas médicas, exames de baixa e alta complexidade, cirurgias ambulatoriais, procedimentos de urgência e emergência, além de cirurgias mais complexas.[/p][p]O PGE funciona como um complemento ao plano, com a finalidade de <strong>pagar as despesas não contempladas no PRAS</strong>. Por exemplo, cada família possui um montante anual que pode ser empregado em despesas, como a aquisição de medicamentos.[/p][p]E aí, percebeu como a Cemig Saúde se prepara para proporcionar o melhor atendimento aos idosos, bem como para todas as outras faixas etárias? Como observado, existem várias vantagens na autogestão da instituição, tais como a economia e a atenção focada no paciente. Entre em contato conosco e descubra outras vantagens para o <a href=\"https://vivamais.cemigsaude.org.br/beneficiario-cemig-saude/\" rel=\"noreferrer noopener\" target=\"_blank\">beneficiário Cemig Saúde</a>![/p][p]Saiba mais sobre o Prosaúde Integrado, um programa de saúde da Cemig. Basta acessar: <a rel=\"noreferrer noopener\" target=\"_blank\">Instituto Cemig Saúde.</a>[/p]"},{"content":"[p]O questionamento que permeia a mente de muitos brasileiros atualmente diz respeito ao teste de coronavírus. Com o rápido avanço do&nbsp;<a href=\"https://vivamais.cemigsaude.org.br/coronavirus-no-brasil/\" rel=\"noreferrer noopener\" target=\"_blank\">coronavírus no Brasil</a>, em época de pandemia causada por um novo agente infeccioso, é de suma importância ficar atento aos sintomas de qualquer irregularidade de saúde que tenhamos para identificarmos a doença e iniciarmos os tratamentos adequados.[/p][p]No caso da COVID-19, os sintomas se assemelham aos de outras&nbsp;<a href=\"https://vivamais.cemigsaude.org.br/doencas-de-inverno/\" rel=\"noreferrer noopener\" target=\"_blank\">doenças</a><a href=\"https://vivamais.cemigsaude.org.br/doencas-de-inverno/\" rel=\"noreferrer noopener\" target=\"_blank\">respiratórias </a>&nbsp;podendo ser acompanhados por outras manifestações em muitos casos. Os sintomas mais comuns incluem febre contínua, tosse seca contínua e cansaço. Os menos frequentes incluem: diarreia, dores e incômodo, perda do olfato ou paladar, falta de ar ou problemas para respirar, e perda de fala ou movimento.[/p][p]Afinal, como é realizado o exame para detectar o coronavírus? Qual é a relevância do teste e quando deve ser feito? Para esclarecer essas questões, dialogamos com o Dr. Leo Cirino de Mattos, médico clínico e auditor da Cemig Saúde. Verifique![/p][p]Dr. Leo Cirino esclarece que a relevância dos testes vai além de dois cenários distintos. Uma dessas situações é ao avaliar um paciente com sintomas ou os contatos desse paciente. Neste cenário, um exame com resultados claros estabelece quais ações clínicas devem ser implementadas e quais diretrizes de isolamento social devem ser definidas.[/p][p]Considerando a severidade dos sintomas, o tratamento para o coronavírus (<a href=\"https://vivamais.cemigsaude.org.br/tratamento-para-coronavirus/\" rel=\"noreferrer noopener\" target=\"_blank\">coronavírus</a>) aumenta as possibilidades de recuperação. Isso é particularmente relevante para indivíduos do grupo de risco, tais como idosos e indivíduos com doenças crônicas.[/p][p]No que diz respeito à população, Dr. Leo nos informa que testes rápidos e facilmente acessíveis contribuem para uma melhor compreensão do impacto da COVID-19 e da necessidade de medidas de controle adequadas a esse impacto. Como evidenciado em algumas nações, o teste amplo da população auxiliou na orientação de ações de contenção da epidemia.[/p][p]\"No entanto, é importante destacar que as populações envolvidas possuem diferenças culturais, econômicas e geográficas, o que complica essa generalização\", afirma o médico. No entanto, os testes para o coronavírus são instrumentos essenciais para as pesquisas epidemiológicas da COVID-19.[/p][p]O Dr. Leo Cirino esclarece que existem três categorias de exames para detectar o coronavírus. Duas dessas entidades são reconhecidas e autorizadas pela ANVISA (os dois primeiros mencionados a seguir). Eles se diferenciam na técnica de identificação, no tempo requerido para obter o resultado e também na precisão do mesmo. Siga em frente.[/p][p]O exame RT-PCR verifica a existência de fragmentos do material genético (RNA) do vírus no corpo humano. A amostra da secreção nasal ou da garganta é recolhida utilizando uma haste plástica com algodão em suas extremidades. O profissional de saúde destaca que este exame apresenta resultado positivo mais cedo, mesmo antes dos sintomas, e possui alta especificidade (ou seja, apresenta poucos falsos positivos).[/p][p]Ademais, é o único exame atualmente reconhecido pela OMS para o diagnóstico da COVID-19 em um paciente específico. Isso ocorre porque <strong>&nbsp;é o exame mais confiável</strong>, com uma taxa de acerto de 97% para especificidade e 95% para sensibilidade. Em suma, o teste indica se você está infectado no momento.[/p][p]No entanto, os resultados do RT-PCR podem ser liberados entre 6 a 8 horas, caso não haja uma fila para avaliação. Como resultado, a elevada procura por testes reduz a produtividade dos laboratórios.[/p][p]Este é conhecido como um teste rápido para o coronavírus, pois o resultado pode ser visto em aproximadamente 15 minutos. Este procedimento avalia a quantidade de dois anticorpos produzidos pelo organismo humano (Imunoglobulina G e Imunoglobulina M) para combater um agente infeccioso na amostra de sangue recolhida do paciente.[/p][p]O Dr. Leo esclarece que a questão deste teste é que, apesar de ser ágil, não é confiável. Deve ser executado sete dias após o aparecimento dos sintomas, já que nosso corpo não produz anticorpos suficientes para serem detectados antes de um período específico de infecção. Isso se deve ao fato de que o corpo produz IgM durante a fase aguda, enquanto o IgG pode surgir mais tarde no processo de infecção.[/p][p]Um alto nível de IgM indica um contato recente com o vírus e uma alta probabilidade de transmissão, enquanto um alto nível de IgG sugere um contato anterior e, teoricamente, uma imunidade adquirida. Em outras palavras, este exame indica se você já foi infectado anteriormente.[/p][p]No entanto, indivíduos com resposta imunológica fraca podem não produzir anticorpos que seriam detectados por alguns exames, mesmo estando infectados com a doença. Neste cenário, o exame pode resultar em um resultado falso negativo, conforme explicado pelo Dr. Victor. Além disso, o especialista destaca que a imunidade observada é hipotética, já que ainda não é possível confirmar se aqueles que já foram infectados estão realmente imunes e por quanto tempo essa suposta imunidade perdura.[/p][p]Este é o mais recente exame para detectar o coronavírus. Este procedimento identifica a existência de antígenos, que são partes do vírus que o sistema imunológico identifica. Assim como no RT-PCR, é recolhida uma amostra da secreção nasal ou da garganta do paciente.[/p][p]Então, essa amostra é colocada em uma placa com anticorpos específicos para o coronavírus: se ocorrer uma reação, o resultado é positivo para a infecção. Oferece a mesma informação que o RT-PCR, ou seja, o teste de antígeno indica se você está infectado atualmente.[/p][p]O benefício deste exame é que pode ser feito em um consultório médico e o resultado pode ser visto em apenas 15 minutos. A questão é que ele não possui a precisão do RT-PCR, e o resultado negativo não assegura imunidade futura.[/p][p]Antes de se apressar para farmácias e laboratórios em busca de testes para o coronavírus, lembre-se que é imprescindível ter uma recomendação médica. Em última análise, a identificação do agente infeccioso responsável pela sua tosse persistente, por exemplo, não faria muita diferença. Ademais, um deslocamento desnecessário ao laboratório ou ao hospital poderia levar a uma contaminação.[/p][p]Então, se você estiver com&nbsp;<a href=\"https://vivamais.cemigsaude.org.br/suspeita-de-coronavirus/\" rel=\"noreferrer noopener\" target=\"_blank\">suspeita de coronavírus</a>,<strong>&nbsp;procure o&nbsp;</strong><a href=\"https://vivamais.cemigsaude.org.br/pronto-atendimento-online/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>Pronto Atendimento Online</strong></a><strong>&nbsp;para receber orientações adequadas</strong>. Lembre-se de que os pacientes com diagnóstico de COVID-19 que têm sintomas leves devem permanecer em casa isolados, tomando as precauções e os medicamentos que o&nbsp;<a href=\"https://vivamais.cemigsaude.org.br/medico-de-referencia/\" rel=\"noreferrer noopener\" target=\"_blank\">médico de referência</a>&nbsp;prescreveu, enfatiza Dr. Leo Cirino.[/p][p]Como ainda não conseguimos testar a população em larga escala no Brasil, sugerimos que você faça o teste de coronavírus se apresentar problemas respiratórios e sintomas mais severos. Adicionalmente, mantenha a distância social e proteja-se a si mesmo e à sua família![/p][p]O nosso texto foi elucidativo para você? Portanto, não deixe de acompanhar nosso trabalho nas redes sociais. Se inscreva no nosso&nbsp;<a href=\"https://www.youtube.com/channel/UC7Kvq8mzl690Z3fy_srWKYg\" rel=\"noreferrer noopener\" target=\"_blank\">canal do YouTube</a>&nbsp;e não perca mais nenhuma das nossas atualizações![/p][p]Saiba mais sobre o Prosaúde Integrado, um programa de saúde da Cemig. Basta acessar:&nbsp;<a rel=\"noreferrer noopener\" target=\"_blank\">Instituto Cemig Saúde</a>.[/p]"},{"content":"[p]De acordo com dados do IBGE, estima-se que três em cada quatro idosos possuam pelo menos uma doença crônica. Isso ocorre pois, à medida que envelhecemos, nossa imunidade torna-se mais vulnerável, o que aumenta a probabilidade de neoplasias e o risco de eventos cardiovasculares, por exemplo.[/p][p]Para prevenir e tratar doenças, é essencial manter um <strong>acompanhamento médico</strong> e adotar bons hábitos de vida, como manter uma alimentação equilibrada e praticar exercícios físicos. Contudo, embora os idosos e seus cuidadores estejam preocupados com a saúde, é aconselhável evitar os hospitais. Neste contexto, existem certos perigos que só devem ser enfrentados em caso de necessidade extrema, já que existem métodos mais seguros e completos para se proteger.[/p][p]Neste texto, iremos abordar os perigos de se internar um idoso em um hospital sem necessidade, o momento apropriado para ir a um ambiente hospitalar e a distinção entre o modelo hospitalocêntrico e a proposta da Cemig Saúde para um atendimento mais eficaz aos seus pacientes.[/p][p]<strong>Raissa Costa - Enfermeira da GSD, Gerência de Saúde</strong> nos auxilia nesse sentido. Veja a seguir![/p][p]Os <strong>riscos dos hospitais para idosos</strong> já existiam, mas se tornaram ainda maiores em meio a pandemia da Covid-19, pois o novo <a href=\"https://vivamais.cemigsaude.org.br/suspeita-de-coronavirus/\" rel=\"noreferrer noopener\" target=\"_blank\">coronavírus</a> tem alta taxa de transmissibilidade. Isso implica que, em locais com muitos pacientes, como um hospital, a probabilidade de contrair o vírus é extremamente elevada. Na população idosa, a situação costuma ser bem mais séria, especialmente entre aqueles com mais de 80 anos e indivíduos com doenças crônicas.[/p][p]Ademais, ir diretamente ao hospital pode resultar em um tratamento específico, que solucionará apenas o sintoma presente. Quando essa circunstância se repete e não é recomendada, o idoso deixa de receber um acompanhamento regular e constante de uma equipe especializada.[/p][p]Neste cenário, a assistência é prejudicada, pois o profissional de saúde não tem conhecimento sobre seu histórico de saúde, nem sobre o ambiente familiar, social e ambiental, elementos que impactam diretamente nas necessidades e respostas às enfermidades pré-existentes.[/p][p]A investigação hospitalar pode ser pontuada por <a href=\"https://vivamais.cemigsaude.org.br/riscos-de-fazer-exame-em-excesso/\" rel=\"noreferrer noopener\" target=\"_blank\">exames em excesso</a>, muitas vezes, desnecessários, e exposição do idoso a um maior risco, como tomografias que emitem radiação e uso demasiado de remédios, gerando interações medicamentosas que poderiam ter sido evitadas. Além disso, algumas pesquisas indicam que os principais perigos para os idosos em hospitais, especialmente durante uma internação, são a queda e a infecção.[/p][p]O ambiente hospitalar apresenta maior vulnerabilidade a vírus e bactérias resistentes aos medicamentos sugeridos, elevando o perigo de infecções. Também existe o risco de cair devido à própria idade e limitações de mobilidade, possíveis problemas auditivos e visuais, piso escorregadio, mudança de ambiente e medicamentos que podem modificar o equilíbrio e o estado de alerta.[/p][p]Todos esses elementos podem afetar a qualidade de vida e a eficácia do estado de saúde do idoso. Portanto, é aconselhável que a busca por um hospital seja realizada com cautela, para prevenir danos ao ambiente para os idosos.[/p][p]É recomendado evitar visitas a hospitais por razões desnecessárias. Contudo, há circunstâncias que requerem um diagnóstico e tratamento ágeis e um ambiente equipado para isso, sendo necessário se dirigir a um hospital.[/p][p]As circunstâncias identificadas como emergenciais ou de emergência requerem encaminhamento para o hospital. Pode-se mencionar:[/p][p]É crucial enfatizar que os hospitais de emergência não são um local para consultas. Esta não deve ser a primeira escolha do paciente, a não ser em situações de emergência. Em outras circunstâncias, recomenda-se buscar inicialmente a <strong>equipe de referência</strong>, que já tem conhecimento do histórico do beneficiário e pode tratá-lo ou encaminhá-lo de maneira mais eficaz e sem comprometer a saúde.[/p][p]O modelo centrado no hospital se concentra na <strong>assistência a condições agudas ou crônicas agravadas</strong>. Assim, é um modelo focado na doença e no seu tratamento específico, resultando em um cuidado fragmentado.[/p][p]O idoso não é analisado em seu contexto social, familiar e ambiental, o que é crucial, já que todos possuem necessidades que vão além da enfermidade. Portanto, as ações desse modelo não são efetivas e capazes de satisfazer as demandas da população como um todo.[/p][p]A fim de propor ao <a href=\"https://vivamais.cemigsaude.org.br/beneficiario-cemig-saude/\" rel=\"noreferrer noopener\" target=\"_blank\">beneficiário Cemig Saúde</a> um <strong>cuidado completo</strong>, criou-se um novo modelo assistencial de saúde, baseado nos princípios da <a href=\"https://vivamais.cemigsaude.org.br/atencao-primaria-a-saude/\" rel=\"noreferrer noopener\" target=\"_blank\">Atenção Primária à Saúde</a> (APS). Neste sistema de assistência, a ênfase é dada à pessoa em todas as etapas da vida, sugerindo o plano mais adequado para ela.[/p][p]Ademais, a equipe de referência, formada por médico, enfermeiro e integrantes da equipe multidisciplinar, monitora o beneficiário e seus dependentes, entendendo a dinâmica familiar e seu contexto, bem como todos os elementos que influenciam positiva ou negativamente a saúde.[/p][p]A meta é proporcionar um atendimento completo que possa atender a todas as necessidades de saúde, solucionar os problemas mais básicos e comuns, monitorar as ações executadas e seus resultados, e fazer os encaminhamentos adequados para especialistas. Esta é uma equipe que ajuda a pessoa a se envolver no seu tratamento e na preservação da sua vida, já que todo paciente precisa compreender que é o principal responsável pela sua saúde.[/p][p]Compreendeu os perigos do hospital para idosos? Não esqueça que, além dos riscos à saúde, recorrer a hospitais e serviços de emergência sem orientação pode sobrecarregar o atendimento, causando danos ao atendimento de quem realmente necessita. Escolha sempre agendar consultas médicas com a sua equipe de referência, independentemente do local.[/p][p]A Cemig Saúde proporciona assistência personalizada e completa. <a rel=\"noreferrer noopener\" target=\"_blank\">Entre em contato conosco</a> e descubra como podemos cuidar da sua saúde da maneira mais eficaz![/p][p]Ainda assim! Saiba mais sobre o Prosaúde Integrado, um programa de saúde da Cemig. Apenas acesse: </strong><a rel=\"noreferrer noopener\" target=\"_blank\"><strong>Instituto Cemig Saúde</strong></a><strong>.</strong><strong>.</strong>[/p]"},{"content":"[p]Atualmente, os medicamentos genéricos fazem parte do dia a dia dos brasileiros. Afinal, o seu custo é significativamente inferior ao dos medicamentos em suas versões originais. Contudo, quando o preço é bastante reduzido, surgem questionamentos sobre a qualidade deste tipo de produto.[/p][p]Os questionamentos envolvem a confiabilidade do medicamento genérico, sua eficácia no tratamento de doenças e por que, em certas circunstâncias, alguns médicos prescrevem apenas a versão original, entre outros aspectos. Ademais, os pacientes querem entender o motivo pelo qual seu valor é tão reduzido.[/p][p]Felizmente, os medicamentos genéricos são seguros e podem ser a primeira escolha da população. A sua política iniciou-se em 1999, comemorando 20 anos de vigência de leis severas e supervisão no setor farmacêutico.[/p][p]Neste texto, discutiremos mais sobre as evidências que atestam a eficácia dos medicamentos genéricos, o motivo de seu preço ser inferior aos medicamentos originais e como solicitar o reembolso dos gastos desses medicamentos na Cemig Saúde.[/p][p]Para a sua elaboração, recebemos a assistência da dra. Ameliana de Paula Silotti Moreira é farmacêutica auditora da Cemig Saúde e possui mestrado em pediatria pela UFMG. Aproveite a leitura![/p][p]Os medicamentos genéricos são vendidos há um longo período. O início de sua trajetória aconteceu nos Estados Unidos, no começo dos anos 1960. Desde aquela época, já se passaram mais de 50 anos e essa indústria continua a expandir-se globalmente.[/p][p]Embora seja um termo frequentemente usado pela população, poucos realmente entendem o que são esses medicamentos. <strong>Medicamentos genéricos são aqueles que possuem o mesmo princípio ativo (ou medicamento), dose e apresentação farmacêutica que os medicamentos originais, ou seja, os de referência.</strong>[/p][p]Isso indica que o medicamento de referência é inovador, pois diversas pesquisas foram realizadas para estabelecer sua fórmula, eficácia, dosagem, efeitos adversos e outros aspectos relevantes.<strong> A partir do medicamento de referência, é produzida uma cópia idêntica, conhecida como medicamento genérico.</strong>[/p][p]É crucial enfatizar que, para ser classificado como genérico, todos os componentes devem seguir o mesmo padrão do medicamento de referência, avaliados em testes, garantindo uma qualidade equivalente.</strong> O genérico deve possuir o que a Dra. chama de \"bioequivalência e biodisponibilidade\" do medicamento inovador. Maria Amelia.</strong>[/p][p]Ainda assim, é crucial destacar que o medicamento genérico difere do similar, que é uma cópia parcial. Significa que ele não é totalmente formado pela fórmula do medicamento de referência. A Dra. esclarece que \"o equivalente é bioequivalente, porém não possui a mesma biodisponibilidade\". Amélia.[/p][p]A Anvisa (Agência Nacional de Vigilância Sanitária) é a entidade brasileira encarregada de proteger a saúde de toda a população brasileira. Para isso, são estabelecidas leis e normas técnicas, além de serem realizadas fiscalizações, com o objetivo de regular sanitariamente a produção, distribuição e venda de medicamentos.[/p][p]Conforme a Lei 5.991/1973, os medicamentos incluem todos os produtos farmacêuticos destinados à cura, prevenção, alívio de sintomas ou diagnóstico. Portanto, qualquer produto destinado a esse propósito, independentemente de sua origem (animal, vegetal, mineral ou sintética), é classificado como medicamento, necessitando de registro na Anvisa para sua produção e venda.[/p][p]Assim, a<strong> agência examina toda a documentação administrativa e técnico-científica dos medicamentos, com o objetivo de garantir a qualidade, segurança e efetividade dos mesmos.</strong> Depois de aprovadas, a Anvisa continua a acompanhar as drogas para verificar a presença de eventos adversos e questões associadas ao seu uso.[/p][p]Para que um laboratório possa aprovar um medicamento genérico para o tratamento da Diabetes, por exemplo, é necessário comprovar sua eficácia, possuir uma fórmula idêntica à original e oferecer vantagens superiores aos riscos para a população. Maria Amelia.</strong>[/p][p]Após um laboratório reproduzir um medicamento de referência, é imprescindível demonstrar à Anvisa que o medicamento é idêntico ao original. Para isso, a Agência recebe um material técnico que detalha todos os processos executados e a autenticidade dos eventos. Ademais, é imprescindível que a companhia que produziu o genérico forneça os resultados de testes realizados em laboratório e as técnicas empregadas no processo de produção.[/p][p]Além de examinar toda a documentação, a Anvisa executa a contraprova. Isso implica que determinados testes são selecionados e repetidos. Portanto, os resultados são comparados com os que o laboratório forneceu e devem ser idênticos.[/p][p]Se não forem, a medicação é rejeitada e retorna ao laboratório, que precisará alterar a fórmula até que se assemelhe à original. Se não forem idênticos, a companhia só tem permissão para registrar o medicamento como similar, e não como genérico.[/p][p]O custo dos medicamentos genéricos, que pode ser significativamente inferior, gera muita desconfiança no consumidor. Contudo, a discrepância de preços possui uma justificativa bastante simples de compreender.[/p][p]Anteriormente, a empresa responsável pela criação dos medicamentos detinha as patentes sobre suas fórmulas originais. Portanto, elas tinham a liberdade de cobrar o valor que lhes era conveniente, o que, em certos momentos, se tornou inviável para a população, que necessita envelhecer com saúde.[/p][p]A partir da demanda por medicamentos mais acessíveis, surgiu a Lei dos Genéricos, que estabelece que as patentes dos medicamentos de marca podem ser prorrogadas até o máximo de 20 anos.[/p][p]Depois desse intervalo, qualquer laboratório pode produzir medicamentos com a mesma composição, ou seja, produzir cópias. Isso é viável pois a \"receita\" dos medicamentos, com todos os pormenores, será disponibilizada para a indústria farmacêutica.&nbsp;[/p][p]Os medicamentos genéricos, por não necessitarem de investimentos em pesquisas, testes e outras etapas da produção, são consideravelmente mais econômicos, mantendo a mesma qualidade da fórmula original.[/p][p]<strong>A Cemig Saúde </strong><a href=\"https://vivamais.cemigsaude.org.br/aplicativo-da-cemig-saude/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>reembolsa 80% do valor</strong></a><strong> do medicamento genérico prescrito com receita. Portanto, o paciente precisa enviar o comprovante de compra e a prescrição médica. Este procedimento pode ser realizado diretamente na plataforma do plano ou através de um aplicativo.[/p][p]Inicialmente, o indivíduo deve fornecer seu login, utilizando a mesma senha e usuário do site. Portanto, é necessário escolher a opção \"reembolso\" e clicar no ícone de \"+\" para adicionar uma nova solicitação. Neste campo, especifica-se a natureza do documento, seja uma nota fiscal, um cupom ou um recibo. Precisamos informar o número do documento e a data da compra, sempre observando a validade do comprovante.[/p][p]Também forneça as informações do local onde a compra ou o serviço foram efetuados, incluindo CPF/CNPJ, nome, estado e cidade. Finalmente, pressione o botão \"Adicionar despesa\". Depois, selecione o destinatário, assinale o tipo de despesa, a quantidade e o montante, e pressione o botão \"Incluir despesa\". Para tal, é possível utilizar a pesquisa ou o scanner de código de barras.[/p][p]Agora, pressione \"próximo\" para anexar os comprovantes do gasto. Apenas selecione o ícone que se assemelha a um clipe e depois selecione as imagens, uma por uma. Concluído! O pedido será examinado pelo time da Cemig Saúde. Se todos os dados forem precisos, o reembolso será realizado em até 30 dias.[/p][p]Compreendeu por que os medicamentos genéricos são seguros? Este tipo de medicamento possui qualidade comprovada e custos consideravelmente menores, auxiliando na redução dos custos com medicamentos. No final do mês, esse montante é bastante relevante, não é verdade?<strong><br />[/p][p]Caso tenha apreciado este artigo, não deixe de assistir ao vídeo em <a href=\"https://www.youtube.com/watch?Veja este vídeo que criamos sobre os genéricos:</a> Ademais, se desejar receber informações exclusivas sobre saúde diretamente no seu e-mail, inscreva-se em nossa lista de notícias.[/p][p]Saiba mais sobre o Prosaúde Integrado, um programa de saúde da Cemig. Basta acessar: <a rel=\"noreferrer noopener\" target=\"_blank\">Instituto Cemig Saúde</a>.[/p][p]\"456\" é o número do rock-convert-cta.[/p]"},{"content":"[p]Sempre que surge uma doença, acidente ou desconforto, é comum procurar assistência médica. No final das contas, nos preocupamos com a nossa saúde e a dos que mais amamos. Contudo, <strong>os ambientes hospitalares apresentam o perigo de infecção</strong>, particularmente para pacientes com a imunidade enfraquecida.[/p][p]Assim, é crucial prevenir visitas descontroladas ao pronto-socorro, especialmente quando existem perigos de contaminação também pelo <a href=\"https://vivamais.cemigsaude.org.br/coronavirus-no-brasil/\" rel=\"noreferrer noopener\" target=\"_blank\">Covid-19</a>. Mas, afinal, qual é a definição de infecção hospitalar, suas origens e sinais? Confira este texto e veja![/p][p]As infecções associadas à assistência à saúde, também conhecidas como IRAS, referem-se a qualquer contaminação, seja ela bacteriana ou viral, que ocorra em um ambiente hospitalar. Este problema requer cuidado, pois os micro-organismos existentes em um hospital podem ser mais resistentes por causa de mutações ocorridas no ambiente.[/p][p]Afinal, o hospital é um local onde são administrados vários medicamentos. Por exemplo, uma bactéria encontrada em uma Unidade de Terapia Intensiva (UTI) pode ter entrado em contato com pacientes recebendo antibióticos, criando uma colônia resistente a esse tipo de medicamento.[/p][p]O desfecho é que, além de se tornarem mais agressivas, as infecções provocadas por essas bactérias e vírus resistentes apresentam um tratamento complicado, necessitando de medicamentos mais potentes. Ademais, as pessoas costumam ir ao hospital devido a algum problema de saúde, o que, a princípio, indica uma vulnerabilidade imunológica que favorece a contaminação.[/p][p]Os hospitais são os locais ideais para procurar assistência médica quando enfrentamos doenças ou algum incidente que requer atenção, particularmente quando é necessária uma internação para monitoramento constante.[/p][p]Contudo, nesses espaços circulam indivíduos com várias enfermidades e, infelizmente, em certas situações, <strong>bactérias e vírus podem ser transferidos de um paciente para outro ou até mesmo estarem presentes no ambiente</strong>, mesmo com todas as precauções de higiene tomadas pela equipe médica. Este é um dos maiores perigos de ir ao hospital sem a real necessidade. Ademais, as IRAS podem surgir como complicações após a execução de um procedimento, como a passagem de uma sonda, a punção de uma veia ou cirurgias. Portanto, é aconselhável evitar quando não houver urgência, já que quando precisamos ir ao hospital, já estamos sujeitos a certos riscos intrínsecos.[/p][p]É importante também pensar na <a href=\"https://vivamais.cemigsaude.org.br/sustentabilidade-do-plano-de-saude/\" rel=\"noreferrer noopener\" target=\"_blank\">sustentabilidade do plano de saúde</a>, tanto para evitar o uso excessivo dos recursos médicos como para garantir mais eficácia nos cuidados com a sua saúde e a da sua família. Você deve procurar o seu médico de confiança, que já o acompanha, sempre que precisar de assistência apropriada, prevenindo a <strong>exposição exagerada</strong> ao perigo de infecção hospitalar.[/p][p]As infecções em hospitais podem se manifestar de diversas maneiras. Quando há contaminação numa cicatriz, como em pacientes pós-operatórios, resultando na formação de pus e desconforto na área afetada. Em relação às infecções virais, os sintomas podem variar, dependendo do tipo de enfermidade provocada.[/p][p]Contudo, todas as infecções compartilham um elemento comum: a febre. É habitual que quadros de contaminação infecciosa sejam acompanhados por um aumento na temperatura. No entanto, isso não é uma norma e, em indivíduos idosos, pode ocorrer confusão mental, sem apresentar sintomas de febre. Portanto, é crucial estar alerta para executar os testes necessários, identificar a questão e começar um tratamento.[/p][p]Para evitar uma infecção hospitalar, particularmente durante a pandemia do novo coronavírus, é importante procurar métodos alternativos que evitem a exposição prolongada ao ambiente hospital. As visitas ao pronto-socorro e as <a href=\"https://vivamais.cemigsaude.org.br/riscos-de-internações-desnecessárias/%20\" rel=\"noreferrer noopener\" target=\"_blank\" podem se tornar danosas.[/p][p]Portanto, nossos segurados têm acesso ao <strong>Pronto Atendimento Online da Cemig Saúde,</strong> onde os atendimentos são realizados por meio de videochamada com nossos médicos, e as prescrições e orientações médicas são transmitidas via e-mail. Para entender mais profundamente essa solução, acesse https://www.cemigsaude.org.br/site/pagina/detalhe/20831\" rel=\"noreferrer noopener\" target=\"_blank\"![/p][p]Em Belo Horizonte, também é possível acessar as clínicas de Atenção Primária do modelo de cuidado, através do <a href=\"http://conexaosaude.cemigsaude.org.br/\" rel=\"noreferrer noopener\" target=\"_blank\". A equipe de apoio está pronta para auxiliar você e sua família com as orientações de saúde que necessitarem.[/p][p]Saiba mais sobre o Prosaúde Integrado, um programa de saúde da Cemig. Basta acessar: <a rel=\"noreferrer noopener\" target=\"_blank\">Instituto Cemig Saúde</a>.[/p]"},{"content":"[p]Segundo o Ministério da Saúde, aproximadamente um quarto da população adulta brasileira sofre de Hipertensão. A boa notícia é que a questão pode ser solucionada através de ações cotidianas simples, que reduzem os perigos da enfermidade e proporcionam ao paciente uma melhor qualidade de vida.[/p][p]Neste artigo, abordaremos os principais cuidados para quem sofre de hipertensão, que se concentram principalmente em adotar bons hábitos alimentares, praticar atividades físicas e lidar com a rotina diária. Verifique![/p][p]Você já ouviu a expressão \"somos o que comemos\"? Sim, uma alimentação saudável é um elemento crucial na luta e prevenção de várias enfermidades, incluindo a Hipertensão. Confira as principais precauções.[/p][p]A ingestão exagerada de cloreto de sódio, o popular sal de cozinha, é um dos principais fatores que contribuem para o aumento da pressão sanguínea. Portanto, diminuir o uso na preparação dos alimentos é uma ação básica e crucial para pessoas com hipertensão. Uma sugestão valiosa é evitar o uso de saleiro na mesa.[/p][p]Apesar de serem práticos, alimentos processados como hambúrgueres, salsichas, enlatados e produtos em conserva contêm altos níveis de sódio, uma vez que o sal é um agente conservante usado no seu preparo. Portanto, é essencial evitá-los.[/p][p]Outra frente de cuidados para quem tem pressão alta está na <a href=\"https://vivamais.cemigsaude.org.br/exercicios-fisicos-para-idosos/%20\" rel=\"noreferrer noopener\" target=\"_blank\">realização de exercícios físicos</a>. <strong>Eles são associados à saúde e ao bem-estar de modo geral</strong>, mas são especialmente bem-vindos para hipertensos. Confira as sugestões.[/p][p]Dado que a prática de exercícios aumenta a pressão arterial, é aconselhável não exagerar e optar por um ritmo suave e constante. A prática regular de exercícios contribui para o fortalecimento do sistema cardiovascular, contribuindo para o controle da Hipertensão. Contudo, é crucial a autorização médica para a realização de atividades físicas, que devem ser realizadas regularmente.[/p][p]A perda de líquidos pode aumentar a concentração de sódio no organismo, tornando ainda mais crucial que indivíduos com hipertensão se mantenham hidratados antes, durante e após a realização de atividades físicas.[/p][p]Finalmente, além de se preocupar com a alimentação e a resistência do corpo, os cuidados para quem sofre de hipertensão também envolvem uma transformação completa no modo de vida, como, por exemplo, priorizar a qualidade do sono. Confira outras sugestões.[/p][p]De acordo com um <a href=\"https://www.thelancet.com/journals/lanpub/article/PIIS2468-2667(17)30003-8/fulltext\" rel=\"noreferrer noopener\" target=\"_blank\">estudo publicado na revista <em>The Lancet</em></a>, o consumo excessivo de bebidas alcoólicas também eleva a pressão arterial, sem contar que os remédios contra Hipertensão têm seus efeitos comprometidos quando há ingestão de álcool.[/p][p]O estresse é conhecido por aumentar a pressão sanguínea, pois provoca a liberação de adrenalina, que por sua vez, acelera o ritmo cardíaco. Portanto, é crucial que indivíduos hipertensos evitem situações que provoquem nervosismo excessivo.[/p][p]Mantenha os exames atualizados com uma rotina de consultas médicas. Portanto, você sempre estará ciente do estado da sua saúde e receberá as diretrizes necessárias para controlar a Hipertensão. Se estiver sob a supervisão da equipe de referência do Conexão Saúde nas clínicas de Atenção Primária, mantenha seus exames e consultas regulares.[/p][p]Como se pode observar, os procedimentos para quem sofre de hipertensão são relativamente simples. É apenas uma alteração de comportamentos que buscam uma vida mais saudável. Em última análise, é crucial lembrar que os hipertensos estão entre os grupos de risco para a COVID-19. Portanto, durante períodos de pandemia, é essencial intensificar os cuidados.[/p][p]Você se agradou do material? Excelente! Portanto, subscreva a nossa newsletter! Portanto, podemos notificá-lo sobre a chegada de novos artigos com conselhos relevantes diretamente no seu e-mail.[/p][p]Saiba mais sobre o Prosaúde Integrado, um programa de saúde da Cemig. Basta acessar: <a rel=\"noreferrer noopener\" target=\"_blank\">Instituto Cemig Saúde</a>.[/p]"},{"content":"[p]A pandemia de COVID-19 progride, deixando todos à espera de um desfecho. Uma das principais questões relacionadas ao tema é o tratamento para o coronavírus, já que é extremamente complexo prever quando uma vacina estará pronta para uso em larga escala, mesmo com várias vacinas em desenvolvimento em vários laboratórios. Em meio às dúvidas, surge uma questão: qual é a realidade da pandemia global?[/p][p]Para esclarecer essa questão e outros questionamentos, conversamos com o Dr. Leo Cirino de Mattos, médico clínico e auditor da Cemig Saúde. Ele nos explica como os tratamentos para o coronavírus têm sido conduzidos, dependendo da severidade dos sintomas apresentados pelos pacientes, além de discutir as descobertas acerca dos medicamentos empregados.[/p][p]O Dr. Leo Cirino relata que <strong>o tratamento para a COVID-19 é diretamente relacionado à manifestação da doença</strong>, especialmente no que diz respeito à gravidade do comprometimento respiratório. Como a maior parte dos casos não apresenta sintomas, as ações se concentram em controlar a febre, aliviar a tosse e manter uma hidratação adequada. Inclusive, essas são as orientações para o tratamento doméstico.[/p][p]Em situações onde os sintomas são menos frequentes, como dores musculares e diarreia, pode ser necessário o uso de medicamentos além dos analgésicos e antitérmicos habitualmente usados. No entanto, o médico destaca que <strong>cada caso deve ser analisado individualmente, uma vez que cada paciente responde de maneira única à infecção.[/p][p]Em situações de maior comprometimento pulmonar, especialmente quando há alterações radiológicas associadas (observadas em exames de tomografia, por exemplo), pode ser necessário tratamento hospitalar.[/p][p]Apesar de em muitos desses cenários os medicamentos serem usados também para aliviar os sintomas, a opção de administração venosa (mais eficiente), a eventual disponibilidade de oxigênio adicional e, principalmente, a constante supervisão profissional asseguram maior proteção.[/p][p]Nos pacientes cujo quadro sintomático se agrava, necessitando de um tratamento intensivo, a solução reside na utilização de equipamentos mecânicos para a ventilação - os respiradores. \"Esses aparelhos possibilitam a disponibilização de elevadas quantidades de oxigênio e o controle das pressões nos pulmões, na esperança de que o processo inflamatório seja resolvido\", esclarece o médico.[/p][p]O Dr. Leo Cirino também destaca que a alteração no tratamento desde o começo da pandemia tem se concentrado principalmente nos grupos mais críticos. Certos protocolos não possuem comprovação científica e foram implementados por escolha fundamentada na autonomia profissional reconhecida pelas entidades profissionais. Por outro lado, outros surgem de pesquisas observacionais ou do relato de vivências.[/p][p]No entanto, esses casos recentes não são os mais sólidos e, no final das contas, as ações suplementares (fornecer oxigênio, prevenir complicações que possam surgir e lidar com as que acontecerem) permanecem as mesmas, segundo o especialista.[/p][p]O Dr. Leo destaca que a principal linha de tratamento é sintomática e suportiva, conforme discutido no tópico anterior. Existem grandes controvérsias sobre o uso de certos medicamentos, como a hidroxicloroquina e a cloroquina, que são frequentemente recomendados e contraindicados alternadamente, em parte devido aos desafios associados à falta de estudos confiáveis.[/p][p]No dia 15 de junho, a FDA (agência federal de alimentos e medicamentos dos EUA) <a href=\"https://www.fda.gov/news-events/press-announcements/coronavirus-covid-19-update-fda-revokes-emergency-use-authorization-chloroquine-and\" rel=\"noreferrer noopener\" target=\"_blank\">retirou a validação da cloroquina e da hidroxicloroquina para tratamento da COVID-19</a>, visto que <strong>essas substâncias oferecem grandes riscos de problemas no ritmo cardíaco</strong>.[/p][p]A instituição também fundamenta essa decisão na ausência de provas de que esses medicamentos beneficiam o paciente, acelerando sua recuperação ou impedindo a multiplicação do vírus no corpo.[/p][p]Ademais, há relatos de uso de outros medicamentos, como anticoagulantes e antivirais utilizados no tratamento de infecções virais, como a gripe H1N1 (ou influenza A), porém sem eficácia comprovada. Uma circunstância particular é a aplicação de um antiviral em situações onde o diagnóstico de gripe não pode ser descartado. Nesse cenário, trata-se da gripe, e não da COVID-19, até a confirmação ou não da infecção.[/p][p]A boa notícia para os pacientes com complicações respiratórias severas da COVID-19 vem de um estudo recente, conduzido na Universidade de Oxford. Os achados indicaram vantagens no uso da dexametasona (um corticoide de custo reduzido e ampla disponibilidade) em pacientes com maior comprometimento pulmonar.[/p][p]O Dr. Leo Cirino esclarece que, de acordo com os pesquisadores, a administração de medicamentos contribui para evitar uma em cada três mortes em pacientes que necessitam de ventilação mecânica e uma em cada cinco entre aqueles que precisam de oxigênio adicional, mas não de ventilação artificial. \"Entre várias visões, essa pode ser a informação de maior qualidade científica proveniente de estudos sobre tratamentos para a COVID-19\", conclui o médico.[/p][p]No que diz respeito à hidroxicloroquina e à cloroquina, Dr. Leo enfatiza que a FDA retirou a aprovação para o seu uso no tratamento do coronavírus. O profissional também destaca que um outro artigo, que não aconselhava o uso desses medicamentos, foi removido da publicação onde foi publicado, devido a problemas em seus dados e análises.[/p][p]Isso implica que se deve ter prudência, já que as pesquisas divulgadas até agora eram insuficientes e não forneciam resultados sólidos sobre a utilização de qualquer medicamento, seja contra ou a favor de sua utilização em pacientes infectados pelo coronavírus. Como estamos no meio da pandemia, os cientistas não excluem alternativas e, é claro, as exploram de maneira mais detalhada.[/p][p]Assim como o Dr. Leo destacou que a pesquisa com a dexametasona possui maior qualidade por ter sido conduzida de acordo com o método científico de análise, tornando-se assim mais segura. Adicionalmente, até o momento, essa é a substância que apresentou os maiores benefícios na luta contra o vírus e na recuperação de pacientes em condição crítica.[/p][p]É importante salientar que esses medicamentos passam a ser controlados pela Anvisa para prevenir falta de medicamentos no mercado, beneficiando tanto pacientes com COVID-19 quanto aqueles que necessitam deles para tratar outras enfermidades. Destacamos também os riscos da automedicação, <a href=\"https://vivamais.cemigsaude.org.br/perigos-da-automedicacao/\" rel=\"noreferrer noopener\" target=\"_blank\".[/p][p]\"De maneira quase contraditória, os maiores progressos estão se estabelecendo sobre o que não se deve fazer\", afirma Dr. Victor. \"Instituições de referência no Brasil e no exterior têm enfrentado desafios relacionados ao comportamento do vírus (elevada taxa de transmissão e escassez de medicamentos comprovadamente eficazes), à ampla diversidade das populações afetadas e aos interesses financeiros em jogo.\" Tudo isso complica a criação de bases sólidas para progressos concretos, completa.[/p][p]No que se refere ao <a href=\"https://vivamais.cemigsaude.org.br/coronavirus-no-brasil/\" rel=\"noreferrer noopener\" target=\"_blank\">COVID-19 no Brasil</a>, nota-se uma tendência de pensamento contrária a evidências reconhecidas em outros países, além de uma enorme dificuldade em argumentar com base em dados sólidos.[/p][p]Em relação ao desenvolvimento de uma vacina, Dr. Leo nos informa que isso <strong>é uma realidade</strong> e a previsão mais recente é que esteja disponível na Europa em meados de setembro, conforme uma publicação no The Lancet. \"No entanto, o período para que essa ou outras vacinas estejam disponíveis em nível global é consideravelmente maior\", declara.[/p][p]O profissional de saúde conclui comentando que, à medida que as comunidades forem gradualmente expostas ao vírus e uma vacina for disponibilizada, a propagação da enfermidade será controlada e as formas mais severas tendem a ser menos frequentes.[/p][p]Como você observou, os protocolos de suporte utilizados no tratamento do coronavírus permanecem os mesmos desde o começo da pandemia. O progresso ocorreu em um medicamento específico, trazendo esperança para todos, uma vez que diminui a taxa de mortalidade de pacientes em situação crítica.[/p][p]Destacamos a relevância de buscar informações em fontes confiáveis, compartilhadas por especialistas no campo da saúde. Em caso de suspeita de coronavírus, consulte o médico de sua confiança.[/p][p]Restou algum questionamento sobre o tema? Portanto, <a rel=\"noreferrer noopener\" href=\"https://www.cemigsaude.org.br/site/pagina/detalhe/10020\" rel=\"noreferrer noopener\" target=\"_blank\">contate-nos para que possamos auxiliar. Estamos preparados para lhe servir![/p][p]Se necessitar de um atendimento imediato, acesse o <a href=\"https://conecta.einstein.br/\" rel=\"noreferrer noopener\" target=\"_blank\">Pronto Atendimento Online</a> através da plataforma Einstein Conecta.[/p][p]Saiba mais sobre o Prosaúde Integrado, um programa de saúde da Cemig. Basta acessar: <a redirecionada para \"https://instituto.cemigsaude.org.br/\" rel=\"noreferrer noopener\" target=\"_blank\".[/p]"},{"content":"[p]A chegada do inverno traz alegria para muitos, pois é o momento de se aquecer debaixo das cobertas assistindo a uma série e vestindo roupas aconchegantes. Contudo, muitos são afetados por doenças típicas do inverno, como Resfriados e Gripes, além do agravamento de outras, como Sinusite, Rinite e Asma.[/p][p]Um elemento que contribui para a rápida propagação nessa época é a maior ocorrência de grupos e ambientes fechados. Outra questão é a falta de umidade que favorece a penetração de bactérias e vírus nas vias respiratórias. Os idosos e as crianças têm maior probabilidade de contrair essas doenças, devido ao seu sistema imunológico mais debilitado.[/p][p]Você se interessou pelo tema? Deseja conhecer as doenças comuns do inverno e como se prevenir delas? Portanto, prossiga com a leitura![/p][p]É crucial conhecer as principais enfermidades de inverno para adotar medidas vitais que promovem o bem-estar, a qualidade de vida e a saúde.[/p][p]Este é um problema bastante frequente durante o inverno. Quem nunca teve que ficar em repouso por um período após uma forte Gripe? A condição é marcada por uma <strong>infecção do sistema respiratório</strong> e os sintomas englobam:[/p][p]Neste contexto, é crucial monitorar a febre, que não deve persistir por mais de 4 dias. Apesar de ser uma enfermidade fácil de tratar, não se deve negligenciá-la, pois uma<strong>Gripe não tratada corretamente</strong> pode resultar em outras complicações, sendo a<strong> Pneumonia</strong> uma delas.[/p][p]O Resfriado é muito semelhante à Gripe e pode ser facilmente confundido. No entanto, é mais suave e dura aproximadamente uma semana. Os sintomas predominantes incluem:[/p][p]Não existe uma terapia específica para o resfriado, mas é crucial descansar e hidratar as vias respiratórias oralmente. Os <strong>analgésicos</strong> têm a capacidade de aliviar a dor, quando necessário e sob orientação médica.[/p][p]A Sinusite é definida pela inflamação da mucosa dos seios oculares, maçãs do rosto e face. Esta questão surge devido a uma reação alérgica, seja ela viral ou bacteriana, ou de um vírus responsável por Resfriados e Gripes. Os sintomas principais englobam:[/p][p]A enfermidade é categorizada em duas categorias: crônica e aguda. A primeira se destaca pela inflamação que persiste por mais de 12 semanas. Por outro lado, a segunda situação acontece quando os sintomas não excedem o período de 12 meses.[/p][p]A Rinite se caracteriza pela inflamação da mucosa nasal, desencadeada por uma reação alérgica. Os sintomas predominantes incluem:[/p][p]As substâncias que provocam alergias podem ser diversas, incluindo pelos de animais, ácaros, poeira, pólen de plantas, entre outras.[/p][p]Para intensificar a atenção à saúde e prevenir as enfermidades de inverno durante a pandemia de Covid-19, é crucial implementar algumas medidas preventivas, tais como:[/p][p]Agora que está ciente das principais enfermidades do inverno, é o momento de se proteger. Portanto, siga as nossas sugestões acima e, para potencializar a imunidade, consuma alimentos ricos em vitaminas e minerais, tais como alho, gengibre, frutas cítricas, beterraba, entre outros.[/p][p]Você gostou deste post e deseja se manter atualizado sobre nossos serviços? Então, não deixe de conhecer sobre o <a href=\"https://www.cemigsaude.org.br/site/pagina/detalhe/20831\" rel=\"noreferrer noopener\" target=\"_blank\">Pronto Atendimento Online</a> e o <a href=\"https://www.cemigsaude.org.br/site/pagina/detalhe/20391\" rel=\"noreferrer noopener\" target=\"_blank\">Alô Cemig Saúde</a>![/p][p]Saiba mais sobre o Prosaúde Integrado, um programa de saúde da Cemig. Basta acessar: <a rel=\"noreferrer noopener\" target=\"_blank\">Instituto Cemig Saúde</a>.[/p]"},{"content":"[p]Nos últimos meses, toda a sociedade passou por mudanças significativas devido às ações de contenção da pandemia da Covid-19. Atividades cotidianas como ir ao trabalho, à escola, fazer exercícios físicos ou passear ao ar livre sofreram mudanças significativas.[/p][p]O confinamento foi crucial para prevenir a disseminação do <a href=\"https://vivamais.cemigsaude.org.br/coronavirus-no-brasil/\" rel=\"noreferrer noopener\" target=\"_blank\">coronavírus</a>, fazendo com que as empresas reconsiderassem soluções para garantir a continuidade dos serviços com a qualidade e assistência apropriadas para a situação atual.[/p][p]Nesse contexto, a Cemig Saúde lançou o <a href=\"https://www.cemigsaude.org.br/site/pagina/detalhe/20831\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>Pronto Atendimento Online</strong></a> (ou PA Online), com o objetivo de promover uma <strong>rede de atendimento de saúde eficiente, rápida e capaz de ajudar todos os beneficiários</strong>, independentemente da sua localização.[/p][p]Neste texto, abordaremos <strong>como fazer sua consulta online</strong>, além de outros detalhes relevantes. Verifique![/p][p]\"id=\"441\"] [rock-convert-cta id=\"\"][/p][p]A nova oferta é resultado de uma colaboração com a prestigiosa rede de hospitais Albert Einstein. O atendimento é realizado por um médico qualificado através de videoconferência, sendo eficiente e preciso. Isso implica que o profissional de saúde verá você e compreenderá sua queixa, semelhante às chamadas de vídeo comuns. Ao fim da <a href=\"https://vivamais.cemigsaude.org.br/como-se-preparar-para-consultas-medicas/\" rel=\"noreferrer noopener\" target=\"_blank\">consulta médica</a>, a pessoa receberá em seu e-mail o relatório do atendimento e, quando for necessário, as prescrições médicas, que são<strong> assinadas digitalmente </strong>pelo profissional.[/p][p]O profissional também analisa se existe a necessidade de recorrer a outro serviço de assistência física.[/p][p]Em geral, os beneficiários estão extremamente contentes com mais este recurso de saúde, que se encaixa perfeitamente no modelo de assistência adotado pela Operadora, o <a href=\"http://conexaosaude.cemigsaude.org.br/\" rel=\"noreferrer noopener\" target=\"_blank\">Conexão Saúde</a>. Lançado em 13 de abril, aproximadamente 390 indivíduos já haviam recebido assistência médica sem precisar sair de suas residências.[/p][p]O beneficiário, além de poupar com o deslocamento, também diminui outros gastos com o atendimento online, que é mais econômico do que o presencial. Na modalidade de coparticipação, a consulta pelo atendimento imediato por videochamada tem um custo de apenas R$15,00.[/p][p]Compreendemos que conforto e segurança são fundamentais neste momento, por isso, a plataforma também pode ficar sobrecarregada ocasionalmente. Devido ao fato de ser um sistema online, alguns beneficiários podem ter problemas para acessar ou para fazer o cadastro.[/p][p]Veja a seguir como realizar a sua consulta ou proceder caso encontre algum obstáculo.[/p][p]O serviço está disponível para todos os beneficiários titulares e dependentes do <a href=\"https://vivamais.cemigsaude.org.br/plano-cemig-saude/\" rel=\"noreferrer noopener\" target=\"_blank\". Assim, é necessário ter acesso à internet ou possuir um aparelho eletrônico para realizar chamadas de vídeo. O procedimento é fácil e pode ser realizado em computadores equipados com webcam, tablets, smartphones ou laptops.[/p][p]Com esses dispositivos em mãos, o indivíduo irá se registrar no portal <a href=\"https://conecta.einstein.br/\" rel=\"noreferrer noopener\" target=\"_blank\">Einstein Conecta</a>:[/p][p]Dentro de instantes, receberá um e-mail de confirmação do seu cadastro, com as instruções para ativar a sua conta. Utilizando as informações de login, o beneficiário tem acesso ao sistema de atendimento por videochamada no computador.[/p][p]Temos um manual completo disponível <a href=\"https://ms-publico.s3-sa-east-1.amazonaws.com/cms/post/2020/04/c_manual_conecta_cemig_saude_navegavel_final_1704_compressed_2c5683f0810ec5891c6f74d5061858169e69716c.pdf\" rel=\"noreferrer noopener\" target=\"_blank\">aqui</a>, para facilitar.[/p][p]No entanto, tenha cuidado, se não conseguir identificar o e-mail, verifique na pasta de SPAM, pois é bastante comum ele ir diretamente para lá. Se tiver dúvidas, entre em contato com um especialista na plataforma Einstein Conecta, clicando no ícone de um balão localizado no canto inferior direito da plataforma.[/p][p]Também é possível contatá-los através do Suporte Técnico:[/p][p]Telefone: (11) 2151-9659 | E-mail: <a rel=\"noreferrer noopener\" title=\"suportetm@einstein.br\" target=\"_blank\">suportetm@einstein.br</a>[/p][p]No smartphone ou tablet é necessário baixar o aplicativo chamado <strong>Einstein Conecta</strong>, na <a href=\"https://apps.apple.com/br/app/einstein-conecta/id1473323696\" rel=\"noreferrer noopener\" target=\"_blank\">Apple Store</a> ou <a href=\"https://play.google.com/store/apps/details?Código: com.einstein.einsteinconecta&amp;hl=pt_BR\" rel=\"noreferrer noopener\" target=\"_blank\">Play Store</a>. Depois de inserir seu login e senha, clique em iniciar atendimento, escolha o perfil do serviço que deseja e pressione o botão \"check-in\".[/p][p]Concluído! Dentro de instantes, um <a rel=\"noreferrer noopener\" target=\"_blank\">médico qualificado</a> estará à disposição.[/p][p]O <strong>Atendimento Online Imediatamente</strong> é perfeito para lidar com situações que não são classificadas como urgentes ou emergenciais, mas que provocam desconforto.[/p][p]Exemplos disso incluem dores musculares, cefaleias, sintomas urinários, febre, alergias, desconforto gastrointestinal e outros. Pode-se também consultar a suspeita de coronavírus através do PA Online.[/p][p]Não é necessário marcar uma consulta, pois ela está acessível 24 horas por dia, 7 dias por semana. Apenas aguarde na fila, tal como ocorre no atendimento físico de pronto atendimento.[/p][p]No entanto, se a espera exceder 10 minutos, o beneficiário será notificado e a equipe responderá ao seu pedido em até 30 minutos. As diretrizes não incluem retorno nem direcionamento para exames. Depois do atendimento, uma sugestão diagnóstica, orientações gerais e as prescrições são enviadas - todas aceitas em farmácias em todo o Brasil.[/p][p]Vamos descobrir a plataforma <a href=\"https://conecta.einstein.br/\" rel=\"noreferrer noopener\" target=\"_blank\" agora mesmo. Sugerimos que você faça o cadastro de uma só vez. Os seus dados de acesso são armazenados e, se precisar de assistência online, será extremamente simples e ágil obter acesso a eles.[/p][p]Também conheça o Prosaúde Integrado, oferecido pela Cemig. Basta acessar <a href=\"https://instituto.cemigsaude.org.br/\" rel=\"noreferrer noopener\" title=\"Instituto Cemig Saúde\">Instituto Cemig Saúde</a>.[/p]"},{"content":"[p]À medida que envelhecemos, nosso sistema imunológico também se desgasta, tornando-se menos eficiente. Portanto, é essencial promover a imunização dos idosos, já que este grupo está mais propenso a adquirir doenças bacterianas e virais. A prevenção assegura um envelhecimento saudável e com qualidade de vida.[/p][p]Contudo, muitos indivíduos têm negligenciado essa fase crucial devido a diversos fatores, tais como notícias falsas, preconceito e desinformação. Portanto, é essencial que a população se conscientize e participe das campanhas.[/p][p]Neste artigo, abordaremos a relevância da imunização do idoso e as razões para não descuidar desse cuidado.[/p][p]A imunização em pessoas idosas é crucial, uma vez que diminui as internações e o perigo de morte devido a algumas doenças, como influenza, pneumonia e problemas cardíacos. Com o surgimento constante de novas bactérias e vírus, a vacina tem se mostrado crucial na luta contra certas enfermidades, como as diversas formas de gripe.[/p][p]Principalmente para aqueles que buscam uma melhor qualidade de vida na terceira idade, a vacinação é crucial, pois aumenta a expectativa de vida e previne contra doenças oportunistas.[/p][p]A imunização é uma tática extremamente eficaz na prevenção de enfermidades infecciosas. Veja a seguir as principais.[/p][p]Gripe</strong>[/p][p]A gripe é uma enfermidade provocada pelo vírus da influenza, com grande capacidade de propagação. Normalmente, apresenta uma evolução benigna e autolimitada de poucos dias. No entanto, em circunstâncias onde o sistema imunológico está debilitado ou se possui uma doença crônica, é frequente que o vírus promova o aparecimento de outra complicação. Uma delas pode ser a pneumonia.[/p][p]A vacina contra a doença é produzida com fragmentos de vírus inativados ou fragmentados. Portanto, não causa infecção após a aplicação, mas podem ocorrer efeitos colaterais locais de curta duração. A vacina deve ser aplicada uma vez ao ano, de preferência antes do outono.[/p][p]A imunização pneumocócica protege contra enfermidades como <strong>meningite bacteriana e pneumonia, além de contribuir para a prevenção de uma infecção generalizada no corpo.</strong> A Conjugada 13-valente e a Polissacarídica 23-valente são os dois tipos existentes. O <a href=\"http://www.saude.gov.br/sistema-unico-de-saude\" rel=\"noreferrer noopener\" target=\"_blank\">SUS (Sistema Único de Saúde) fornece a vacina gratuitamente.[/p][p]A herpes é uma enfermidade causada pelo vírus Varicela-Zóster, que também é responsável pela catapora. Ele permanece inativo durante toda a vida do indivíduo, contudo, pode ser reativado na fase adulta ou em indivíduos com o sistema imunológico debilitado.[/p][p]A imunização é aconselhada para indivíduos com mais de 60 anos. Para aqueles que já foram diagnosticados com a doença, é preciso aguardar aproximadamente um ano antes de aplicar a vacina.[/p][p]Como observamos, a imunização do idoso é crucial para evitar várias enfermidades, tais como gripe, pneumonia e herpes. Portanto, não se esqueça de se imunizar, se tiver mais de 60 anos, e encoraje familiares e amigos nessa idade a procurar um centro de saúde para receber a vacina. Dessa forma, previnem-se complicações e aumenta-se a expectativa de vida.[/p][p]Você gostou deste artigo? Portanto, divulgue-o nas mídias sociais para que seus amigos saibam da relevância da imunização![/p][p]Já ouviu falar do Instituto Cemig Saúde? Acesse a plataforma para obter mais informações sobre o PSI: <a rel=\"noreferrer noopener\" target=\"_blank\">instituto.cemigsaude.org.br</a>[/p]"},{"content":"[p]Os progressos tecnológicos permitem aprimorar a qualidade de vida da população em diversas áreas. Na área da Saúde, são exemplos disso equipamentos avançados, exames cada vez mais acurados e serviços de teleconsulta. Neste caso, o paciente recebe cuidados médicos sem precisar sair de casa, utilizando ferramentas de videoconferência.[/p][p]Com isso, são evitadas as idas ao hospital e <a href=\"https://vivamais.cemigsaude.org.br/riscos-de-internacoes-desnecessarias/\" rel=\"noreferrer noopener\" target=\"_blank\">internações desnecessárias</a>, que podem elevar os riscos de infecção hospitalar para o paciente e, ao mesmo tempo, causar superlotação dos prontos-socorros.[/p][p]Neste artigo, vamos detalhar mais sobre as consultas realizadas por videoconferência. Verifique![/p][p]Os atendimentos online fazem parte da <strong>telemedicina</strong>, que envolve o cuidado médico e de outros profissionais da área da saúde, à distância e auxiliado por ferramentas tecnológicas. Esse tipo de serviço tem se tornado cada vez mais importante em meio à pandemia do novo <a href=\"https://vivamais.cemigsaude.org.br/coronavirus-no-brasil/\" rel=\"noreferrer noopener\" target=\"_blank\">coronavírus</a>, porque os pacientes podem tirar dúvidas e receberem orientações de cuidado coma saúde e prescrições para problemas leves sem sair de casa.[/p][p]Diferentemente do que muitos acreditam, a teleconsulta não ocorre por meio de ligações telefônicas, mas sim através de videoconferências. Em outras palavras, é realizada uma consulta online através de vídeo, onde o médico e outros profissionais de saúde assistem o paciente, estabelecem o diagnóstico e, se necessário, prescrevem medicamentos, enviando as receitas assinadas por e-mail.[/p][p]Inicialmente, a telemedicina contribui para remover obstáculos físicos e geográficos nos serviços de saúde, ampliando o acesso e o cuidado médico, mesmo em regiões distantes e sem clínicas ou hospitais próximos. Contudo, mesmo que seja viável visitar um hospital, as consultas online oferecem vantagens, tais como:[/p][p]Caso você apresente <strong>sintomas leves</strong>, mas que causem desconforto, como:[/p][p]Vale ressaltar que as teleconsultas não substituem a consulta presencial com o médico de referência na Atenção Primária à Saúde (APS), como consultas pediátricas ou obstétricas. Ademais, é importante enfatizar que situações de emergência e urgência devem ser tratadas no pronto-socorro.[/p][p]Portanto, as consultas à distância são um tipo de assistência destinado a queixas leves e sem alto risco, como, por exemplo, no caso de suspeita do novo coronavírus com sintomas leves. Esta é uma ação benéfica na luta contra a pandemia, pois previne a sobrecarga dos hospitais.[/p][p]Na Cemig Saúde, oferecemos o Pronto Atendimento Online, um serviço que oferece consultas por videoconferência com todas as vantagens mencionadas. É especialmente adequado para os beneficiários do interior, uma vez que ainda não possuem acesso às clínicas do Conexão Saúde. Para quem reside em Belo Horizonte, o Pronto Atendimento Online é uma boa opção nos momentos em que as clínicas não estão abertas.[/p][p]Simples assim: você se comunica com o médico através de vídeo e descreve todos os seus sintomas. Então, o especialista fornece as orientações apropriadas, de acordo com as suas reclamações. Se for preciso tomar algum remédio, a prescrição autenticada é enviada para o seu e-mail.[/p][p]Não é interessante? A teleconsulta é um exemplo notável de como a tecnologia pode ser empregada para aprimorar a qualidade de vida dos indivíduos, inclusive no que diz respeito à saúde. Com as consultas online, você desfruta de maior conforto, segurança e excelência no serviço. É importante lembrar que o serviço não deve ser empregado em situações de urgência e emergência.[/p][p]A plataforma <a href=\"https://conecta.einstein.br/\" rel=\"noreferrer noopener\" target=\"_blank\">Einstein Conecta</a> oferece nosso Pronto Atendimento Online. Entre e veja![/p][p]Saiba mais sobre o ProSaúde Integrado, um programa de saúde da Cemig. <strong>Basta acessar: </strong><a rel=\"noreferrer noopener\" target=\"_blank\"><strong>Instituto Cemig Saúde</strong></a><strong>.</strong></strong>[/p]"},{"content":"[p]Não é segredo que uma boa noite de sono é essencial para melhorar a qualidade de vida. https://vivamais.cemigsaude.org.br/como-aprimorar-a-qualidade-de-vida/\" rel=\"noreferrer noopener\" target=\"_blank\"> Até mesmo os especialistas afirmam que é um dos segredos para a longevidade. No entanto, a pandemia provocada pelo novo coronavírus tem impactado a rotina global e gerado muita tensão e ansiedade, levando a frequentes episódios de insônia.[/p][p]No dia seguinte, é complicado resistir ao mau humor, ao cansaço, à falta de energia e à falta de concentração. Portanto, para prevenir que o corpo e a mente sofram, nada melhor do que buscar algumas <strong>dicas para um sono tranquilo</strong>.[/p][p]É isso que você encontrará aqui. Permaneça conosco e descubra como ter um sono mais calmo e restaurador![/p][p]Beber ou consumir muito antes de dormir pode afetar o sono. Isso ocorre porque, dependendo da alimentação, a digestão pode ser lenta, prejudicando o descanso do organismo. Assim, faça refeições leves até 2 horas antes de ir para a cama.[/p][p]Procure ingerir <a href=\"https://vivamais.cemigsaude.org.br/alimentos-bons-para-a-memoria/\" rel=\"noreferrer noopener\" target=\"_blank\">alimentos saudáveis</a> que promovam a liberação de substâncias e hormônios responsáveis pela regulação do nosso ritmo biológico, como a melatonina, a serotonina e o triptofano. Banana, abacate, couve, espinafre, grão de bico, castanhas, nozes, frutos do mar e mel são exemplos significativos.[/p][p]Também é crucial não beber muito líquido antes de ir para a cama, pois a chance de você acordar para ir ao banheiro durante a noite é elevada.[/p][p]Os exercícios físicos para idosos são fundamentais para controlar a atividade do corpo e a produção dessas mesmas substâncias que contribuem para o bem-estar. No entanto, <strong>atividades intensas não devem ser realizadas durante a noite</strong>, uma vez que aumentam a temperatura corporal, o que nos mantém vigilantes e vigilantes.[/p][p]Portanto, pratique atividades aeróbicas e exercícios de resistência ao longo do dia. Se desejar realizar algo próximo ao horário de dormir, <strong>dedique-se a alongamentos suaves e atividades de relaxamento</strong>.[/p][p]De acordo com especialistas, o uso da cama deve ser limitado ao sono e às atividades sexuais. Isso ocorre simplesmente porque o cérebro vincula a cama ao costume de dormir. Ao se deitar, seu organismo entende que é o momento de relaxar.[/p][p]Por outro lado, se você tem o hábito de assistir televisão, ingerir alimentos ou usar o computador antes de dormir, é bastante provável que o sono seja afetado.[/p][p]Esta é uma das recomendações mais populares para uma boa noite de sono. No final da tarde, evite bebidas estimulantes como café, chá-mate e chá-mate. Em vez disso, substitua-as por infusões de ervas tranquilizantes, como camomila, erva-doce e capim-cidreira.[/p][p]O <strong>leite morno</strong> também contribui, uma vez que contém triptofano, um composto precursor da serotonina, mencionado no começo deste artigo. Uma <strong>colherada</strong> de mel intensifica o efeito dessas bebidas.[/p][p]Pelo menos 1 hora antes de ir para a cama, evite o uso do celular e do computador. Existem duas razões bastante básicas para isso. Um problema é que as luzes emitidas pelos dispositivos eletrônicos confundem nosso cérebro, contribuindo para a insônia.[/p][p]Outro aspecto é que a sobrecarga de informações pode torná-lo excessivamente ativo mentalmente, além de inquieto e ansioso. Não é recomendado dormir com a televisão ligada, pois a luz e o barulho impedem que você alcance um sono profundo e restaurador.[/p][p]Se, mesmo com essas orientações, a insônia persistir, evite ficar rodando na cama. Normalmente, quando isso ocorre, apenas alimentamos pensamentos cíclicos que nos intensificam a ansiedade e nos impedem de dormir.[/p][p]Portanto, é preferível se levantar e relaxar em um ambiente com pouca luz. Experimente ler um livro ou meditar para tranquilizar a mente e voltar a dormir.[/p][p]Bem, estas foram as nossas sugestões para uma boa noite de sono, especialmente durante este período delicado que estamos a viver. Também é crucial que você evite se automedicar e, se precisar, busque ajuda médica.[/p][p]Apreciou a leitura e as sugestões que apresentamos? Possui mais alguma sugestão para compartilhar? Portanto, deixe agora o seu comentário neste artigo![/p][p]Saiba mais sobre o Prosaúde Integrado, um programa de saúde da Cemig. Basta acessar:<a rel=\"noreferrer noopener\" target=\"_blank\"><strong>Instituto Cemig Saúde</strong></a>[/p]"},{"content":"[p]O surto do <a href=\"https://vivamais.cemigsaude.org.br/coronavirus-no-brasil/\" rel=\"noreferrer noopener\" target=\"_blank\">novo Coronavírus está colocando em risco a Saúde no Brasil, devido ao crescimento exponencial de casos. Ademais, essa enfermidade não possui vacina ou terapia comprovada como eficaz. Contudo, este vírus não é o único motivo de preocupação, pois esta época do ano, caracterizada por temperaturas mais baixas e precipitações, é favorável ao surgimento de outras enfermidades.[/p][p]Dentro deste cenário, o Brasil também lida com as enfermidades propagadas pelo mosquito <em>Aedes aegypti</em>, tais como Dengue, Zika e Chikungunya. A questão principal é que tais doenças, tal como o Coronavírus, apresentam sintomas muito semelhantes, como febre, mialgia (dor muscular) e desconforto geral, por exemplo.[/p][p]A dengue, que pode evoluir para uma forma grave, é uma das principais preocupações. Segundo o <a href=\"https://www.brasildefato.com.br/2020/04/16/em-meio-a-pandemia-do-coronavirus-numero-de-casos-de-dengue-no-brasil-cresce-129\" rel=\"noreferrer noopener\" target=\"_blank\">Ministério da Saúde</a>, o país registrou de 2018 para 2019 um aumento de 488% no número de casos e, neste ano, mais de 300 mil casos da doença foram notificados nas primeiras dez semanas de 2020.[/p][p]Neste texto, com a assistência técnica de Letícia Celestino Ferreira dos Santos, enfermeira do Conexão Saúde da Cemig Saúde, abordaremos a Dengue durante a pandemia. Saiba mais sobre a doença, como se proteger e a relevância de intensificar os cuidados por causa do Coronavírus. Aproveite a leitura![/p][p]A Dengue é uma enfermidade provocada por um arbovírus, uma espécie de vírus que se propaga através do contato com a saliva de insetos. O mosquito <em>Aedes</em> <em>aegypti</em>, responsável pela transmissão da Dengue, necessita de água parada e limpa para se reproduzir.[/p][p]No momento, existem quatro variedades do vírus da Dengue (1, 2, 3 e 4).<strong> Um indivíduo pode contrair a doença quatro vezes, cada uma delas causada por um sorotipo diferente</strong>. Contudo, a contaminação pelo sorotipo do vírus resulta em imunidade duradoura contra ele.[/p][p]Normalmente, o primeiro sintoma da doença é uma febre elevada (superior a 38,5oC) que surge de maneira repentina. Também podem surgir dores de cabeça e corporais, desconforto, fadiga, além de manchas vermelhas e pruriginosas (que provocam coceira) na pele.[/p][p]O paciente pode progredir para uma condição grave, onde a desidratação é um dos riscos. Neste cenário, o indivíduo perde uma grande quantidade de líquido por meio de vômitos constantes. Adicionalmente, pode ocorrer sangramento nas mucosas. Se esse sintoma estiver presente, é crucial buscar assistência médica o quanto antes, pois o paciente pode progredir com níveis baixos de plaquetas. Neste cenário, existe o perigo de perder um grande volume de sangue.[/p][p]Vários elementos mantêm a Dengue como uma das enfermidades mais alarmantes no Brasil. O principal desafio reside na facilidade com que o mosquito <em>Aedes aegypti</em> se reproduz na área. As condições climáticas, como temperaturas elevadas, são propícias e ainda há a questão sanitária, pois o desenvolvimento descontrolado das cidades, a ausência de saneamento básico e o acúmulo de resíduos favorecem a reprodução do mosquito.[/p][p]Outro aspecto favorável para o <em>Aedes </em> é a regularidade das chuvas no país. Atualmente, sabe-se que os meses mais chuvosos de cada região representam o pico de transmissão. Isso se agrava ainda mais em 2020, devido ao grande volume de chuvas ocorrido no final de 2019. Eliminar o mosquito é um desafio, por isso é necessário ter alguns cuidados para evitar sua reprodução.[/p][p]Agora, veja como executar a prevenção de maneira adequada, seguindo três orientações fundamentais.[/p][p]O vírus da Dengue é transmitido pelo mosquito <a href=\"https://www.cemigsaude.org.br/site/pagina/detalhe/21199\" rel=\"noreferrer noopener\" target=\"_blank\". Portanto, é crucial prevenir sua reprodução para diminuir a incidência de casos. Portanto, é necessário eliminar áreas com água estagnada que possam se transformar em potenciais criadouros, tais como pratinhos de vasos de plantas, lagos de água, caixas d’água, pneus, garrafas de plástico, piscinas abandonadas e sem manutenção, além de recipientes menores, como tampas de garrafas.[/p][p]Uma sugestão útil para aqueles que possuem plantas em casa é <strong>adicionar</strong> sabão ou sabonete nos recipientes que armazenam a água.</strong> Este procedimento previne a eclosão de ovos e deve ser realizado regularmente - aproximadamente duas vezes por semana.[/p][p]A fêmea do <em>Aedes </em>necessita de sangue humano para produzir ovos e concluir o ciclo reprodutivo. Portanto, ao proteger a pele exposta, o indivíduo não apenas previne a infecção pelo vírus da Dengue, mas também contribui para a diminuição da população de mosquitos.[/p][p]Portanto, é aconselhável o uso de repelentes. Em áreas com alta incidência de mosquitos, pode ser necessário usar roupas mais compridas, como calças e blusas de manga comprida. Os pés e as mãos também precisam ser resguardados, assim como a pele do pescoço e do rosto. Esta ação é particularmente crucial durante o dia, quando os mosquitos estão mais ativos.[/p][p]As telas nas janelas são uma excelente alternativa para indivíduos que residem em áreas com alta prevalência de Dengue ou com grande quantidade de mosquitos. Afinal, elas impedem a entrada do <em>Aedes aegypti</em> na residência, porém não limitam a circulação de ar.</strong>[/p][p]Os mosquiteiros são recomendados para aqueles que dormem de dia, bebês e pessoas hospitalizadas, que possuem uma mobilidade reduzida.[/p][p]A Dengue não está diretamente ligada ao novo Coronavírus, <a href=\"https://www.cemigsaude.org.br/site/pagina/detalhe/21317\" rel=\"noreferrer noopener\" target=\"_blank\">Coronavírus</a>, porém a presença simultânea de duas epidemias é alarmante. O começo dos sintomas de ambas as enfermidades é bastante parecido, o que pode complicar o diagnóstico antecipado e o tratamento apropriado.[/p][p]Acredita-se que um indivíduo possa ter as duas infecções simultaneamente. Contudo, devido à competição entre os agentes biológicos, essa possibilidade é extremamente improvável na prática. A presença de sintomas respiratórios, como coriza e dor de garganta, é significativamente maior na infecção pelo Coronavírus, uma diferença significativa em relação à Dengue.[/p][p]Devido à semelhança entre as duas enfermidades, <strong>é aconselhável que pacientes com febre alta, falta de ar ou vômitos constantes busquem assistência médica</strong>. Na dengue, a hidratação do paciente é essencial, enquanto na Covid-19, o paciente recebe assistência respiratória. É essencial monitorar adequadamente as duas infecções para prevenir que o paciente progrida para uma condição muito séria.[/p][p]A Dengue representa uma séria questão de saúde pública e, infelizmente, persiste no Brasil em meio à pandemia do Coronavírus. Não esqueça que a prevenção é a única maneira de prevenir a infecção pelo vírus da Dengue. Igualmente, para a Covid-19, a prevenção consiste na lavagem regular das mãos e no distanciamento social.[/p][p]Diariamente, a Cemig Saúde cria conteúdos exclusivos para você. Inscreva-se na nossa newsletter e receba as atualizações diretamente no seu e-mail![/p][p]Saiba mais sobre o Prosaúde Integrado, um programa de saúde da Cemig. Basta acessar: <a rel=\"noreferrer noopener\" target=\"_blank\">Instituto Cemig Saúde</a>.[/p]"},{"content":"[p]Com as pessoas tendo que se adaptar para sobreviver em tempos de <a href=\"https://vivamais.cemigsaude.org.br/coronavirus-no-mundo/\" rel=\"noreferrer noopener\" target=\"_blank\">coronavírus no mundo</a>, uma solução tem se mostrado bastante eficaz e simples. Trata-se da Telemedicina. Um princípio que não surgiu recentemente, mas que vem ganhando popularidade e seguidores conforme as circunstâncias.[/p][p]A liberação da Telemedicina foi recentemente divulgada pelo Ministério da Saúde no Diário Oficial da União, especificamente na Portaria No 467, publicada no dia 20 de março de 2020. A prática é regulamentada para permitir a realização de atendimentos médicos remotos durante a pandemia do coronavírus.[/p][p]Vamos aprofundar nosso entendimento sobre a Telemedicina e por que ela pode ser tão útil para aqueles que necessitam de assistência e estão longe de um consultório, posto de saúde ou hospital. Fique ligado![/p][p]A Telemedicina consiste na execução de um procedimento médico à distância, utilizando um conjunto de tecnologias e aplicações que possibilitam tal ação. Através da troca de entendimentos e análises médicas, já é viável que um paciente seja atendido por um médico sem a necessidade de comparecer fisicamente ao seu consultório médico.[/p][p]Com o progresso dos tempos e das tecnologias de comunicação, é comum que a interação entre o médico e o paciente ocorra de maneira remota. Portanto, a Telemedicina tem mostrado resultados favoráveis, com todas as utilizações dessa técnica recebendo respostas favoráveis, tanto de médicos quanto de pacientes.[/p][p]Levando em conta os componentes de medicina e distância, a Telemedicina pode operar de diversas maneiras. Suporte telefônico, suporte por vídeo. Plataformas de monitoramento da saúde do paciente disponibilizadas por operadoras de saúde, hospitais e planos de saúde.[/p][p]Ela também tem sido utilizada por hospitais e instituições de saúde que, em busca de intercâmbio de informações, buscam outras instituições de referência para debater casos clínicos e enfermidades raras.[/p][p]Um intercâmbio que se concretiza desta maneira! Este recurso também permite a publicação de artigos científicos e casos clínicos para a formação de profissionais e suporte diagnóstico.[/p][p]A telemedicina também é frequentemente utilizada para pacientes com problemas de mobilidade, sendo especialmente recomendada para pacientes idosos, grávidas de alto risco ou com problemas motores. Ela também serve para monitorar resultados de exames laboratoriais, promover a saúde, prevenir enfermidades, fornecer informações e criar bases de dados de referência epidemiológica.[/p][p]Existem inúmeros benefícios que podem ser identificados através desta prática. Podemos destacar como benefícios do uso da Telemedicina:[/p][p]Também é motivo de comemoração a possibilidade de utilizar a Telemedicina na chamada assistência primária à saúde, localizada em áreas com acesso limitado aos grandes centros urbanos. Antes, devido à falta de profissionais qualificados para cuidar desses indivíduos, muitos experimentavam intenso sofrimento até descobrirem a chance de receber assistência médica. Atualmente, graças à Telemedicina, essa assistência pode ser fornecida de forma mais ágil e eficaz.[/p][p]Acredita-se que a Telemedicina, ao tornar a medicina mais acessível a todos, integre profissionais e agentes comunitários de saúde, integrando-os aos serviços de saúde presentes em hospitais e centros de referência, assegurando um sistema de assistência constante para prevenção, diagnóstico e tratamento.[/p][p]De acordo com o governo, a normatização da Telemedicina tem como objetivo diminuir a disseminação da Covid-19. Isso ocorre porque, ao esclarecer dúvidas à distância e prevenir a movimentação de indivíduos doentes, a Telemedicina contribui para o distanciamento social e, consequentemente, para a diminuição de casos de contaminação.[/p][p]A modalidade pode ser empregada para assistência pré-clástica, assistência assistencial, consulta, monitoramento e diagnóstico, tanto em atendimentos do Sistema Único de Saúde quanto na rede privada.[/p][p]O documento divulgado estabelece que todas as consultas devem ser obrigatoriamente documentadas em prontuário clínico, contendo data, hora, tecnologia de informação e comunicação empregadas, bem como o número do Conselho Regional de Medicina do médico e sua unidade federativa.[/p][p]Os profissionais de saúde também podem emitir atestados ou receitas com uma assinatura digital nos documentos.[/p][p]Falamos com a Dra. Sara Paim Lemos, médica de família da Cemig Saúde, para compreender a importância da Telemedicina no cenário atual. Ela acredita que a ação veio para conectar os pacientes ao serviço de saúde ou ao seu médico de confiança, proporcionando um meio de comunicação durante este período de recomendação de isolamento em casa.[/p][p]\"Porém, ela jamais irá substituir uma consulta médica presencial\", adverte a médica. Apenas para orientações, esclarecimentos sobre medicamentos ou até mesmo algumas queixas clínicas básicas que podem ser solucionadas através do telefone. E pode também ser usada para acompanhamento de algum exame, algum prosseguimento necessário, mas não pode ser considerada substituta, ela é complementar ao que já tem”, completa.[/p][p]O Pronto Atendimento Online é um método para oferecer assistência médica a quem precisa tirar dúvidas sem ter que sair de casa, através de videochamada. Assim, pode-se preservar a saúde enquanto se evita a exposição ao coronavírus e outras enfermidades que podem ser adquiridas em um ambiente hospitalar.[/p][p]Destaca-se que as consultas são conduzidas por um médico qualificado, e não por robôs. Esta é uma maneira de tornar o atendimento mais humano para você e para aqueles que você ama.[/p][p]Também é possível obter um relatório minucioso dos atendimentos efetuados e, se houver prescrições médicas, tudo é enviado diretamente para o e-mail registrado.[/p][p]O Serviço de Pronto Atendimento Online iniciou suas atividades no dia 13 de abril, com o propósito de incrementar ainda mais a atenção que a Cemig Saúde dedica aos seus beneficiários. Ele pode ser um grande parceiro para manter a sua segurança em dia.[/p][p]Quando não for possível acessar as clínicas do <a href=\"https://vivamais.cemigsaude.org.br/conexao-saude/\" rel=\"noreferrer noopener\" target=\"_blank\">Conexão Saúde</a>, o serviço pode ser utilizado. Ademais, é crucial para obter um socorro imediato em situações que não se enquadram como emergências, mas que causam desconforto. Elas incluem:[/p][p]Porém, é importante ressaltar que ele não substitui o acompanhamento com o médico de referência responsável pela <a href=\"https://vivamais.cemigsaude.org.br/atencao-primaria-a-saude/\" rel=\"noreferrer noopener\" target=\"_blank\">atenção primária à saúde</a> e, de forma alguma, deve ser usado nos casos de urgência e emergência.[/p][p]A seguir, explicamos as principais vantagens de contar com o serviço de telemedicina da Cemig Saúde, especialmente neste momento de combate ao <a href=\"https://vivamais.cemigsaude.org.br/coronavirus-no-brasil/\" rel=\"noreferrer noopener\" target=\"_blank\">coronavírus no Brasil</a>.[/p][p]O Pronto Atendimento Online, além de oferecer um serviço de alta qualidade, é ainda mais econômico do que uma consulta presencial em um pronto-socorro. Portanto, é um meio de garantir a mesma proteção, através de uma coparticipação diminuída.[/p][p]O serviço está disponível para todos os beneficiários. No entanto, eles precisam estar conectados à internet através de um aparelho que permita a realização de chamadas de vídeo, tais como smartphones, tablets ou notebooks, além de computadores (através de uma webcam).[/p][p]A Cemig Saúde, ao investir em telemedicina e oferecer consultas online, buscou oferecer um atendimento mais próximo e, ao mesmo tempo, possibilitar que as pessoas não necessitem sair de casa em situações que podem ser resolvidas de maneira simples. Por meio do <a href=\"https://ms-publico.s3-sa-east-1.amazonaws.com/cms/post/2020/04/c_manual_conecta_cemig_saude_navegavel_final_1704_compressed_2c5683f0810ec5891c6f74d5061858169e69716c.pdf\" rel=\"noreferrer noopener\" target=\"_blank\">manual do Pronto Atendimento Online</a>, você consegue saber mais detalhes sobre o serviço.[/p][p]Você se agradou do artigo? Acesse a página oficial do atendimento online em nosso site![/p]"},{"content":"[p]A alergia respiratória pode ser aguda ou crônica, desencadeada por uma variedade de antígenos, tais como poeira, alterações repentinas de clima, pelos de animais e fumaça. Independentemente do motivo que provoca a irritação da mucosa nasal, espirros, tosse e obstrução nasal não são sintomas agradáveis, particularmente em crianças pequenas.[/p][p]Porém, é crucial prevenir a visita desnecessária a hospitais sempre que surgirem sintomas. Em última análise, essa ação pode colocar os pequenos em <strong>risco de contaminação no ambiente hospitalar</strong>. A boa notícia é que alguns cuidados simples e <a href=\"https://vivamais.cemigsaude.org.br/habitos-saudaveis/\" rel=\"noreferrer noopener\" target=\"_blank\">hábitos saudáveis</a> ajudam a minimizar ou até a impedir crises alérgicas. Confira![/p][p]A ventilação auxilia na prevenção da acumulação de poeira no ar. Portanto, crie o costume de <strong>abrir portas e janelas diariamente por pelo menos 1 hora</strong>. Ademais, é vantajoso adquirir um umidificador de ar para períodos breves.[/p][p]Durante os meses de calor, é crucial tomar precauções ao utilizar ar-condicionado e ventiladores, dedicando-se à limpeza dos filtros e à higienização das palhetas. Portanto, previne-se o efeito contrário: espalhar poluição no ar, ao invés de aprimorar a sua qualidade.[/p][p]Carpetes, cortinas e até tapetes que parecem inofensivos podem se transformar em atratores de pó. Apesar da limpeza frequente, esses itens tendem a ter fibras de tecido mais espessas, tornando a sua higienização completa um desafio. Isso também se aplica a cobertores de lã, que tendem a acumular ácaros.[/p][p]Para prevenir a exposição da criança a estímulos antígenos durante o sono, é essencial a troca regular de roupa de cama. Tente lavar seus lençóis e fronhas pelo menos uma vez por semana, ou a cada 10 dias, pelo menos. Os edredons e as cobertas podem ser higienizados a cada 15 ou 20 dias.[/p][p]Por outro lado, colchões e travesseiros funcionam como verdadeiros ninhos de ácaros, que se reproduzem em seu interior e provocam reações alérgicas. Para prevenir o contato direto com o tecido, use capas impermeáveis entre o colchão, o travesseiro e a roupa de cama. Ademais, os travesseiros necessitam de limpeza frequente.[/p][p]Ao invés de varrer o chão e, consequentemente, acumular poeira, escolha aspirar a sujeira com um aspirador de pó. Depois, é necessário limpar a casa com o uso de um pano úmido. No entanto, tenha cuidado: evite utilizar produtos de limpeza com cheiro intenso, optando pelos neutros.[/p][p]A higiene deve ser constante para ser eficaz na luta contra a alergia respiratória das crianças. Afinal, alguns dias sem manutenção podem resultar em acúmulo de pó, situação que se intensifica se houver animais de estimação que soltam pelo em casa.[/p][p]Deixar de fumar oferece várias vantagens para a saúde, tanto para adultos quanto para crianças. Isso porque o <a href=\"https://vivamais.cemigsaude.org.br/tabagismo-passivo/\" rel=\"noreferrer noopener\" target=\"_blank\">tabagismo passivo</a> é muito prejudicial para as crianças, que sofrem indiretamente com a fumaça do cigarro, seja por crises alérgicas, seja por <strong>comprometimentos na saúde pulmonar</strong>.[/p][p]É crucial identificar o risco da automedicação (https://vivamais.cemigsaude.org.br/perigos-da-automedicacao/) e evitar a utilização de medicamentos por conta própria. Contudo, em situações de alergias persistentes e com crises frequentes, é aconselhável solicitar ao seu médico a indicação de um antialérgico mais suave para manter em casa e aliviar os sintomas quando necessário.[/p][p]Se as sugestões acima não melhorarem a alergia do seu filho, procure assistência médica para receber orientações precisas. Para prevenir a exposição excessiva ao ambiente hospitalar, considere opções como o <strong>atendimento à distância</strong>. Na Cemig Saúde, nossos beneficiários contam com o <a href=\"https://www.cemigsaude.org.br/site/pagina/detalhe/20831\" rel=\"noreferrer noopener\" target=\"_blank\">Pronto Atendimento Online</a>.[/p][p]Inscreva-se no nosso canal no YouTube para receber mais informações sobre saúde e bem-estar familiar![/p][p]Saiba mais sobre o Prosaúde Integrado, um programa de saúde da Cemig. Basta acessar: <a rel=\"noreferrer noopener\" target=\"_blank\">Instituto Cemig Saúde</a>.[/p]"}]