[{"title":"Assistência completa à saúde feminina em todas as etapas da vida."},{"title":"Você sabia que a realização excessiva de exames pode representar perigos para a saúde?"},{"title":"A prevenção e o diagnóstico antecipado são essenciais no combate ao câncer de mama."},{"title":"Motor da existência, seu coração precisa de atenção."},{"title":"Na Cemig Saúde, a atenção à saúde mental é constante."},{"title":"Apelativos, contemporâneos e arriscados: os perigos dos cigarros eletrônicos e do consumo de tabaco"},{"title":"Compreenda a relevância de controlar os níveis de colesterol."},{"title":"A relevância do segundo parecer médico&nbsp;"},{"title":"Vacinação: um gesto de atenção ao coletivo"},{"title":"Doar sangue: dez minutos que podem salvar vidas."},{"title":"Exame do Pezinho: um estímulo à saúde"},{"title":"Tudo que você precisa saber sobre endometriose: sinais, diagnóstico e terapia."},{"title":"Hipertensão: sinais, tratamento e controle"},{"title":"A relevância da utilização responsável de antibióticos"},{"title":"Chegada do outono e atenção à saúde dos pulmões&nbsp;"},{"title":"Tratar dos rins é zelar por você."},{"title":"Alimentando o futuro: táticas para uma dieta infantil equilibrada&nbsp;"},{"title":"Problemas e precauções: arboviroses no Brasil"},{"title":"Sabe como prevenir quedas em casa?"},{"title":"O significado da doação de órgãos"},{"title":"Combate à inatividade física: um avanço rumo à saúde."},{"title":"Segurança mental no local de trabalho"},{"title":"Assistência coordenada e unificada: entenda como a Cemig Saúde se preocupa com você em todos os níveis de cuidado."},{"title":"Você entende o motivo do Agosto ser dourado?"},{"title":"Julho Verde: o mês dedicado à Prevenção do Câncer de Pescoço."},{"title":"Maio amarelo: a relevância da proteção viária"},{"title":"Mês dedicado à sensibilização sobre a Saúde Digestiva."},{"title":"Abril Verde: proteção à saúde, segurança e prevenção de incidentes laborais."},{"title":"Abril Azul e o alerta sobre o autismo."},{"title":"Março Lilás e Março Marinho: medidas de prevenção e sensibilização para o câncer"},{"title":"Fevereiro Laranja e a relevância do ato de doar medula."},{"title":"Fevereiro roxo: conscientização e informação para garantir qualidade de vida a quem vive com lúpus, fibromialgia e alzheimer"},{"title":"Durante a folia, a saúde deve ser priorizada."},{"title":"Janeiro Branco: um percurso rumo ao equilíbrio emocional"},{"title":"História de triunfo e gratidão: a relevância da atenção à saúde do homem"},{"title":"Outubro Rosa: uma campanha em prol da vida."},{"title":"Data dedicada à saúde mental."},{"title":"Saúde mental: uma atenção indispensável durante todo o ano"},{"title":"Você sabe como manter a saúde oral em dia?"},{"title":"Prevenção de infecções transmitidas sexualmente"},{"title":"Agosto Dourado: a relevância da amamentação."},{"title":"Dia Internacional de Luta contra as Hepatites Virais: Prevenção, Diagnóstico e Sensibilização"},{"title":"Julho Verde: alerta para o câncer de cabeça e pescoço"},{"title":"Como evitar quedas em pessoas idosas?"},{"title":"Junho Laranja: defesa contra danos solares e elétricos."},{"title":"Junho Preto: conscientização e prevenção do câncer de pele e melanoma"},{"title":"Junho Vermelho: a relevância do ato de doar sangue"},{"title":"Descubra os alimentos e costumes que podem reforçar seu sistema imunológico durante o inverno."},{"title":"Prepare-se para a Cemig Run: a importância de uma alimentação equilibrada na véspera e no dia da corrida"},{"title":"A corrida pode auxiliar no sono?"},{"title":"Entenda as vantagens emocionais e sociais que a corrida pode oferecer."},{"title":"O que devo fazer antes de começar a correr na rua?"},{"title":"Intervalos frequentes, exercícios de alongamento e controle do estresse. Compreenda como essas medidas podem contribuir para a saúde ocupacional."},{"title":"A utilização de ecrãs e a saúde dos olhos O uso de telas e a saúde ocular"},{"title":"Abril Azul: mais conhecimento, menos discriminação"},{"title":"Não é necessário realizar um procedimento estético para ser atraente."},{"title":"Você compreende o conceito de bem-estar mental?"},{"title":"O diagnóstico precoce do câncer de mama é crucial."},{"title":"Neste mês, a saúde mental e a prevenção do suicídio recebem destaque."},{"title":"Como planejar o cuidado com a saúde?"},{"title":"Entenda as vantagens que a amamentação traz para os bebês recém-nascidos."},{"title":"Por que é tão importante cuidar da nossa saúde oral?"},{"title":"Doar sangue: um ato simples que preserva vidas."},{"title":"Importantes precauções durante o frio"},{"title":"Quais alimentos consumir antes, durante e depois da corrida?"},{"title":"Obesidade: uma condição que envolve aspectos metabólicos, genéticos e comportamentais."},{"title":"Abril Verde: prevenção e atenção à saúde dos trabalhadores"},{"title":"Vantagens da corrida ao ar livre"},{"title":"Atividades físicas: vantagens ao longo da vida"},{"title":"Já ouviu falar do Conexão Saúde Virtual?"},{"title":"Médico de Família: assistência contínua ao longo da vida."},{"title":"Entenda as vantagens do sono e entenda a relevância de uma boa noite de sono."},{"title":"Saúde Conexão: entrada para a Atenção Primária à Saúde"},{"title":"Enfermeiro: o responsável pelo atendimento integrado no Conexão Saúde."},{"title":"Fevereiro de cor roxa e laranja enfatiza a prevenção de enfermidades persistentes."},{"title":"Famoso entre a juventude, os cigarros eletrônicos não oferecem segurança."},{"title":"Síndrome após a Covid-19: quando buscar auxílio?"},{"title":"Entenda a necessidade de vacinar as crianças contra a Covid-19."},{"title":"É resfriado comum ou Covid-19?"},{"title":"Ômicron: entenda as descobertas já feitas sobre a nova variante"},{"title":"Entenda como se proteger do coronavírus durante as celebrações de fim de ano!"},{"title":"Você sabia que comportamentos saudáveis contribuem para a diminuição do risco de câncer?"},{"title":"Novembro Azul - atenção à saúde dos homens"},{"title":"Saiba quando aplicar a terceira dose da vacina contra a Covid-19."},{"title":"Saúde oral: três medidas básicas para preservar um sorriso atraente e saudável"},{"title":"Novembro Azul: descubra 4 medidas preventivas para o câncer de próstata."},{"title":"A prática de exercícios físicos e uma dieta equilibrada contribuem para a prevenção do câncer de mama."},{"title":"Outubro Rosa - Exercite a autoproteção!"},{"title":"Entenda quando usar o Pronto Atendimento Online e as vantagens mais significativas."},{"title":"Máscara x Odor desagradável."},{"title":"Entenda a relevância do Médico de Família."},{"title":"Descubra três motivos para seguir a Cemig Saúde nas plataformas digitais."},{"title":"Cuide da sua saúde com uma alimentação adequada."},{"title":"Compreenda a relevância de receber a segunda injeção da vacina contra a Covid 19."},{"title":"Entenda a relevância da amamentação."},{"title":"Julho Amarelo: período de sensibilização acerca das hepatites virais"},{"title":"APS: compreenda a função de cada membro da equipe."},{"title":"Entenda as variações das vacinas contra a Covid-19 utilizadas no Brasil."},{"title":"Mais do que um ato de generosidade, a doação de sangue pode salvar vidas."},{"title":"Linha de assistência materno-infantil: esclareça suas incertezas e aprenda a se envolver"},{"title":"Estou apresentando sintomas de gripe ou resfriado. É necessário realizar testes para confirmar se estou infectado com COVID-19?"},{"title":"Entenda as vantagens da assistência domiciliar."},{"title":"Maio Amarelo: consideração e compromisso no trânsito."},{"title":"Bruxismo e a crise sanitária de COVID-19"},{"title":"Associações entre Asma e a Saúde Oral. Maior probabilidade de cárie?"},{"title":"Durante a pandemia, a amamentação é interrompida."},{"title":"Quais alimentos um diabético pode consumir? Confira as sugestões mais recomendadas!"},{"title":"Como a telemedicina contribui para aliviar a sobrecarga do pronto socorro físico?"},{"title":"O que caracteriza uma enfermidade crônica? Como evitar e tratar de maneira adequada?"},{"title":"Deseja descobrir qual é a pressão adequada para os mais velhos? Confira aqui!"},{"title":"Ainda não está familiarizado com as vantagens da telemedicina? Confira neste artigo!"},{"title":"Compreenda o significado do estatuto do idoso e sua relevância!"},{"title":"Como ocorre uma crise de hipertensão? Descubra mais!"},{"title":"Confira 4 doenças típicas do verão e como preveni-las!"},{"title":"Entenda a relevância do Dia Mundial do Câncer para a sensibilização!"},{"title":"A pandemia ainda não terminou! Entenda por que é crucial intensificar os cuidados."},{"title":"Pré-hipertensão: o que você precisa entender a respeito dela"},{"title":"Conheça agora o Programa de Garantias Especiais da Cemig Saúde!"},{"title":"Quais são os sintomas mais comuns de Diabetes e como reconhecê-los corretamente?"},{"title":"Compreenda a relevância da imunização durante a infância."},{"title":"Prevenção da Hipertensão: descubra 6 práticas que podem contribuir para a sua prevenção."},{"title":"Por que é importante doar sangue? Observe como essa atitude pode salvar vidas."},{"title":"Dengue, Zika e Chikungunya são diferentes? Compreenda!"},{"title":"Já utilizou o bate-papo da Cemig Saúde? Conheça 4 benefícios deste canal!"},{"title":"Eventos natalinos durante a pandemia? Confira as opiniões dos especialistas."},{"title":"Dezembro Laranja: compreenda as estratégias de prevenção ao Câncer de Pele!"},{"title":"O modelo de atenção primária da Cemig Saúde funciona?"},{"title":"Qual é a maneira adequada de utilizar antibióticos?"},{"title":"Quais são as medidas preventivas para evitar quedas em idosos?"},{"title":"Pandemia de Covid-19: quais ações já são seguras?"},{"title":"Saúde masculina: 4 precauções essenciais!"},{"title":"Pneumonia em pessoas idosas: fatores de risco, medidas preventivas e complicações."},{"title":"Novembro Azul: compreenda a relevância do cuidado consigo mesmo&nbsp;"},{"title":"Consulta médica: como esclarecer questões relativas a medicamentos?"},{"title":"Classificação de medicamentos: compreenda as distinções entre analgésico, antibiótico e anti-inflamatório"},{"title":"Você conhece as principais formas de Diabetes? Confira aqui!"},{"title":"Entenda as diferenças fundamentais entre terapia e análise!"},{"title":"É seguro tomar medicamentos genéricos? Confira as opiniões dos especialistas!"},{"title":"Em última análise, quando posso recorrer ao Pronto Atendimento Online?"},{"title":"Depressão em idosos: compreenda as causas e saiba como gerenciá-la."},{"title":"5 aspectos que você ainda não sabia acerca da obesidade!"},{"title":"Outubro Rosa: saiba mais sobre a campanha e compreenda sua relevância!"},{"title":"Os principais motivos e métodos de tratamento para as quatro categorias de dor de cabeça"},{"title":"Infecção alimentar: o que é, motivos e consequências para o corpo"},{"title":"Explore as clínicas de atenção primária do Conexão Saúde."},{"title":"Como aprimorar o cérebro: 6 sugestões para praticar o raciocínio."},{"title":"Tempo seco: como minimizar as consequências dessa época para a saúde?"},{"title":"8 sugestões para a correta organização de medicamentos."},{"title":"Compreenda a relevância do sono para o nosso corpo."},{"title":"Mente equilibrada: 4 sugestões para preservar a saúde e o bem-estar da família"},{"title":"Entenda a relevância de contar com um médico de confiança."},{"title":"Já se deparou com terapia online? Confira mais informações neste post!"},{"title":"Entenda o funcionamento do pedido de reembolso digital."},{"title":"Compreenda como a Cemig Saúde proporciona suporte aos idosos."},{"title":"Quais são as opções de testes para o coronavírus atualmente disponíveis?"},{"title":"Riscos do hospital para idoso: saiba como é possível evitá-los"},{"title":"3 evidências que indicam a confiabilidade dos medicamentos genéricos"},{"title":"Saiba mais sobre os perigos da infecção em ambiente hospitalar."},{"title":"Saiba quais são as recomendações para pessoas com pressão alta."},{"title":"Tratamento contra o coronavírus: o que indicam os estudos e as experiências?"},{"title":"Aqui estão as principais enfermidades de inverno."},{"title":"Pronto Atendimento Digital: mais conforto e proteção para os pacientes."},{"title":"Compreenda a verdadeira relevância da imunização do idoso."},{"title":"Entenda o funcionamento e as vantagens da teleconsulta!"},{"title":"6 sugestões para uma boa noite de sono e menos insônia"},{"title":"Dengue em meio à pandemia de Covid-19: por que a enfermidade ainda representa um desafio?"},{"title":"Telemedicina: compreenda o conceito e a razão de sua relevância crescente."},{"title":"Alergia: descubra como prevenir que seus filhos sejam hospitalizados."},{"title":"7 apps de saúde: descubra como a tecnologia pode ser útil para você!"},{"title":"6 alimentos que potencializam a resistência imunológica"},{"title":"Trabalhando a distância? 5 cuidados com a postura que precisam ser tomados"},{"title":"6 maneiras de cuidar da sua saúde mental durante o isolamento social"},{"title":"Como administrar crianças e jovens em casa? Confira 7 conselhos úteis"},{"title":"Como utilizar corretamente o reembolso pelo aplicativo da Cemig Saúde?"},{"title":"Sustentabilidade do seguro saúde: como utilizá-lo de maneira responsável?"},{"title":"Compreenda o conceito e a operação da atenção primária à saúde."},{"title":"Devemos encaminhar todos os casos suspeitos de coronavírus para um hospital? Leia este artigo e esclareça suas incertezas!"},{"title":"Compreenda como manter a proteção contra a Dengue."},{"title":"Você tem ideia do que significa ser hipocondríaco? Compreenda quais são os riscos envolvidos."},{"title":"Coronavírus no Brasil: entenda mais sobre a doença que preocupa o mundo"},{"title":"A situação do coronavírus globalmente: o que é a enfermidade e como se proteger?"},{"title":"Deseja aprimorar a sua qualidade de vida? Adote nossas 6 sugestões!"},{"title":"&nbsp;Hanseníase: você conhece a definição e os sinais?"},{"title":"Como se organizar adequadamente para consultas médicas?"},{"title":"Síndrome de Burnout: entenda as informações mais relevantes sobre o assunto."},{"title":"Entenda as principais precauções para a saúde do idoso durante o calor."},{"title":"5 estratégias para preservar a saúde oral do idoso"},{"title":"Como aprimorar a educação nutricional das crianças? Verifique!"},{"title":"Saiba mais sobre o novo modelo de atendimento da Cemig Saúde e descubra o Conexão Saúde."},{"title":"Você está ciente dos perigos de realizar muitos exames? Não ainda? Portanto, confira neste artigo!"},{"title":"Descubra os 6 melhores exercícios físicos para idosos."},{"title":"5 atividades para realizar no ambiente de trabalho para prevenir dores de cabeça"},{"title":"Descubra 6 alimentos que favorecem a memória."},{"title":"Andropausa: compreenda o conceito e os sinais associados"},{"title":"Descubra o Janeiro Branco e proteja sua saúde mental de forma mais eficaz."},{"title":"Como estabelecer objetivos para o novo ano? Verifique!"},{"title":"Aprenda a tornar a casa segura para crianças com estas 5 sugestões."},{"title":"Cliente Cemig Saúde: entenda sua função no plano de saúde"},{"title":"Compreenda os perigos do tabagismo passivo."},{"title":"5 vantagens de ter uma horta em casa"},{"title":"O que é necessário saber sobre o plano de saúde da Cemig?"},{"title":"Você está ciente dos perigos de hospitalizações desnecessárias?"},{"title":"Médico de referência: compreenda a relevância deste especialista"},{"title":"Assistência coordenada:&nbsp;zelando pela sua saúde de maneira completa."},{"title":"Você está familiarizado com o Prosaúde Integrado da Cemig? Tenha acesso a todas as informações necessárias sobre o PSI!"},{"title":"Confira 6 conselhos cruciais para gerir a Diabetes."},{"title":"Entenda como preservar a qualidade de vida na velhice."},{"title":"Afinal, como alcançar a longevidade com saúde? Confira agora!"},{"title":"Riscos da automedicação: quais são as precauções a serem adotadas?"},{"title":"Medicamentos genéricos: respondemos às 7 questões mais frequentes."},{"title":"3 conselhos para prevenir a obesidade infantil"},{"title":"Casa adaptada para idosos: aprenda a prevenir quedas com estas 7 sugestões."},{"title":"Como estabelecer costumes saudáveis para si e sua família."}]