[{"content":"[p]Tratar da saúde das mulheres vai além de realizar exames periódicos ou participar de campanhas específicas. Na Cemig Saúde, foi criada uma linha de assistência à saúde feminina para assegurar um cuidado constante e completo, adaptado às diversas etapas e demandas de cada beneficiária. Com uma perspectiva cuidadosa e receptiva, nosso objetivo é fomentar o bem-estar físico, mental e social de cada mulher que atendemos.[/p][p]A área de atenção à saúde feminina integra o nosso modelo de assistência, o Conexão Saúde, que conta com uma equipe multidisciplinar formada por médicos, psicólogos, enfermeiros, fisioterapeutas e nutricionistas. A assistência inicia-se com essa equipe de referência, onde cada beneficiária é submetida a uma avaliação inicial, que determina o perfil e o risco de cada pessoa. Este procedimento nos possibilita elaborar um plano sob medida, direcionando os encaminhamentos para especialistas quando necessário.[/p][p]A linha de cuidados não se limita apenas a consultas médicas, mas também inclui condições comuns como câncer de mama e colo do útero, bem como o acompanhamento constante. Apesar de campanhas de sensibilização, como o Outubro Rosa, chamarem a atenção para esses cuidados, nossa dedicação é contínua. Isso implica que, durante todo o ano, nossas beneficiárias são informadas e orientadas acerca de exames de rotina, como a mamografia e o exame citopatológico, de acordo com as orientações do Ministério da Saúde.[/p][p]\"A linha de assistência à saúde feminina foi estruturada para garantir que cada mulher tenha um cuidado completo e personalizado, com acesso rápido ao apoio que precisa\", esclarece Letícia Celestino, enfermeira encarregada da linha de assistência. \"Nosso objetivo é fomentar a saúde integral, dando importância ao autocuidado e à prevenção.\"[/p][p]Em todas as etapas da vida, seja na adolescência, na vida adulta ou na menopausa, a assistência é apropriada para garantir que cada mulher receba a atenção necessária. Por exemplo, para gestantes, o acompanhamento engloba o apoio de toda a equipe multidisciplinar, focada na saúde da mãe e do recém-nascido. Em relação às mulheres que estão na menopausa, o objetivo é atenuar os impactos das alterações hormonais, mantendo a qualidade de vida e o equilíbrio físico e emocional.[/p][p]A Cemig Saúde oferece acesso fácil aos serviços da linha de cuidados, que podem ser acessados através dos canais de atendimento. Adicionalmente, o time do Conexão Saúde conduz buscas proativas para incluir mulheres que ainda não receberam nenhum cuidado coordenado, assegurando que os mais favorecidos possam cuidar da saúde de forma completa e preventiva.[/p][p]É um desafio constante manter uma vida saudável, e a Cemig Saúde está ao lado de cada beneficiário para fornecer o apoio necessário. Afinal, zelar pela saúde feminina é um compromisso que ultrapassa uma simples consulta - é uma colaboração que acompanha cada mulher em todas as etapas da vida.[/p]"},{"content":"[p]Numerosas pessoas têm a ideia de que quanto mais exames fizerem, mais saudáveis serão. Contudo, essa perspectiva pode ser equivocada. No livro \"Overdiagnosed\", o médico e investigador americano H. Gilbert Welch defende que a denominada \"epidemia de exames preventivos\" pode, na realidade, expor a população a um risco maior do que efetivamente a proteger.[/p][p]Em cada etapa da vida, é crucial conduzir pesquisas focadas nas condições mais comuns. Contudo, com o progresso tecnológico, a segurança&nbsp; diminui.[/p][p]Excesso de exames pode causar complicações desnecessárias. Por exemplo, exames como raios-X e tomografias computadorizadas (TC) possuem efeitos que se acumulam no organismo. Se executados sem critério, podem provocar danos aos tecidos e provocar complicações. Ademais, procedimentos invasivos podem causar reações negativas, elevando a probabilidade de complicações.[/p][p]A sobrecarga de procedimentos médicos é chamada de iatrogenia, um conceito que se refere a enfermidades ou complicações decorrentes do próprio tratamento médico. Em situações críticas, a iatrogenia pode resultar em óbito, e pesquisas frequentemente indicam que intervenções desmedidas não aumentam a sobrevida ou a qualidade de vida dos pacientes.[/p][p]Para além dos perigos físicos, a incessante procura por diagnósticos pode resultar em profundo sofrimento psicológico. A identificação de irregularidades frequentemente não proporciona vantagens concretas e pode, ao contrário, provocar um drama desnecessário na vida do paciente. O efeito psicológico de um diagnóstico pode ser intenso e adverso, sem levar a um avanço efetivo na saúde.[/p][p]Qual é a regularidade recomendada para a realização dos testes?<strong><br />[/p][p]É comum ter dúvidas sobre a real necessidade de realizar certos exames, o que pode provocar dúvidas sobre a manutenção da saúde. Diante da ênfase na prevenção e no diagnóstico precoce, surge a questão: qual é a hora adequada para investigar possíveis enfermidades? É crucial manter o monitoramento da saúde com a equipe de referência do Conexão Saúde para prevenir tanto o excesso quanto a descuido. Ela tem conhecimento do seu histórico e possui clareza e segurança para que os exames sejam realizados seguindo critérios técnicos.[/p][p]No modelo de assistência coordenada do Conexão de Saúde, você obtém um cuidado completo e constante, voltado para a promoção da saúde, e não somente para a prevenção de doenças. Nosso time multidisciplinar abrange médicos de família, enfermeiros, nutricionistas, psicólogos e outros especialistas que colaboram para proporcionar um atendimento individualizado e eficaz. Se você ainda não tem uma equipe de referência, clique aqui para localizar o Conexão Saúde mais próximo. Caso a sua cidade não possua uma clínica, considere a alternativa de atendimento remoto oferecida pelo <a href=\"https://cemigsaude.org.br/conexao-saude-virtual\">Conexão Saúde Virtual</a>.[/p][p]Preserve a sua saúde de maneira responsável e equilibrada. É fundamental evitar o excesso de exames para preservar a sua saúde e bem-estar.[/p]"},{"content":"[p]No Brasil, o câncer de mama figura como uma das principais causas de óbito entre as mulheres, com índices que não cessam de aumentar. De acordo com o Instituto Nacional do Câncer (INCA), são previstos mais de 73 mil novos casos anualmente, resultando em aproximadamente 17 mil mortes por ano. Embora essa situação seja alarmante, o diagnóstico antecipado pode alterar consideravelmente essa situação, ampliando as possibilidades de recuperação.[/p][p]O autoexame das mamas é um recurso valioso para a autopercepção do próprio corpo, apesar de não substituir consultas médicas ou a mamografia. \"A autoavaliação das mamas não favorece um diagnóstico antecipado, porém, em um país de grande extensão territorial como o Brasil, pode ser benéfico para notificar as mulheres sobre qualquer mudança nas mamas\", esclarece a médica. Romana Giordani Saliba, mastologista do Centro de Especialidades Integradas Conexão Saúde. A mamografia, vista como o exame de referência, deve ser realizada todos os anos a partir dos 40 anos, ou mais cedo, para mulheres com histórico familiar ou outros elementos de risco.[/p][p]É crucial observar sinais como nódulos palpáveis, mudanças na pele ou no formato das mamas, secreção nos mamilos e dores. \"Conhecer o próprio corpo ajuda a identificar pequenas mudanças e, ao notar algo anormal, é crucial buscar ajuda de um profissional\", enfatiza a Dra. Roma Romana.[/p][p]Mulheres com antecedentes familiares de câncer de mama, particularmente em parentes próximos, ou que apresentam uma mutação genética identificada, necessitam de um acompanhamento especial. \"Essas situações requerem um acompanhamento personalizado, iniciando a mamografia de forma antecipada e incluindo exames como ultrassonografia e ressonância magnética\", sugere a mastologista.[/p][p]Nos últimos anos, houve um progresso considerável nos tratamentos para o câncer de mama. \"As terapias direcionadas e os novos medicamentos têm aumentado a sobrevida dos pacientes.\" Ademais, as intervenções cirúrgicas estão se tornando cada vez menos invasivas\", destaca a especialista. Quando necessário, a reconstrução mamária é comumente feita no mesmo procedimento cirúrgico da mastectomia, contribuindo para reduzir o impacto emocional da paciente.[/p][p]Além de realizar exames regularmente, adotar um estilo de vida saudável pode ser crucial. Pesquisas indicam que uma alimentação balanceada, a realização regular de atividades físicas e a diminuição do consumo de álcool podem reduzir em até 28% a probabilidade de desenvolver câncer de mama. \"Hábitos saudáveis contribuem para prevenir o sedentarismo e a obesidade, elementos que impactam no avanço da doença\", declara a Dra. Roma Romana.[/p][p]Não se esqueça: o Conexão Saúde, que proporciona assistência contínua aos beneficiários da Cemig Saúde, concentra-se na promoção da saúde preventiva e no acompanhamento de casos crônicos, é um recurso crucial neste processo. O modelo de assistência promove o autocuidado e também oferece a linha de assistência à saúde da mulher, crucial para mulheres em grupos de risco, auxiliando na detecção precoce e na gestão da saúde durante o tratamento, possibilitando um monitoramento mais próximo e um apoio apropriado para evitar complicações.[/p]"},{"content":"[p]O coração, que pulsa incessantemente, frequentemente só recebe a devida atenção quando algo não está bem. Hoje, o apelo é para que todos tenham mais cuidado com esse músculo que, além de ser o propulsor do corpo, representa vida e emoção.[/p][p]As doenças cardiovasculares são a principal <a href=\"https://www.gov.br/pt-br/noticias/saude-e-vigilancia-sanitaria/2022/09/doencas-cardiovasculares-principal-causa-de-morte-no-mundo-pode-ser-prevenida#:~:text=As%20doen%C3%A7as%20cardiovasculares%20s%C3%A3o%20a,de%20vida%2C%20as%20cardiopatias%20cong%C3%AAnitas.\">causa de morte no mundo</a>, e o Brasil não foge a essa realidade. O que muitas pessoas desconhecem é que a maioria dessas doenças pode ser evitada através de alterações básicas no modo de vida. A cardiologista Michele Reis Ramos Bittar, do Centro Integrado de Especialidades Conexão Saúde, defende que manter hábitos saudáveis, como evitar o tabagismo, praticar exercícios físicos com frequência e ingerir frutas e vegetais todos os dias, é crucial para a saúde cardíaca.[/p][p]A hipertensão, o colesterol elevado, a obesidade, o sedentarismo, o consumo de tabaco e a diabetes são os principais fatores de risco para doenças cardíacas. Ademais, o estresse constante libera hormônios como o cortisol e a adrenalina, que elevam a frequência cardíaca e a pressão sanguínea, podendo resultar em eventos sérios, como um ataque cardíaco. \"Combater o estresse emocional e buscar o bem-estar espiritual, através da prática do perdão e da gratidão, contribui para uma diminuição sutil da pressão arterial\", esclarece Michele.[/p][p]Os indícios de um ataque cardíaco podem ser variados, mas é crucial estar alerta a sintomas como dor ou desconforto no peito, braços, ombro esquerdo, mandíbula ou costas, além de falta de ar, náuseas, vertigem e suor frio. Michele adverte que as mulheres tendem a manifestar sintomas como falta de ar, náuseas e dores nas costas ou mandíbula, o que pode complicar o diagnóstico inicial.[/p][p]A prevenção é a melhor estratégia para prevenir essas enfermidades. Para preservar a saúde cardíaca, é aconselhável seguir uma dieta equilibrada, com alto teor de fibras, reduzir o consumo de álcool e sal, além de praticar atividades físicas regularmente, evitando os períodos mais quentes do dia. É claro que é essencial beber água, pelo menos dois litros diariamente. Ademais, a supervisão constante com a equipe de referência é essencial. A equipe de profissionais do Conexão Saúde trabalha na raiz dos problemas, impedindo sua piora e prevenindo o aparecimento de novas enfermidades, unindo medidas preventivas e proporcionando um cuidado completo à saúde do paciente, incluindo tratamentos e monitoramento.[/p][p]Nas modalidades presencial e online, você tem à sua disposição uma equipe de profissionais que inclui médicos, enfermeiros, técnicos de enfermagem, nutricionistas, psicólogos, fisioterapeutas e farmacêuticos, todos prontos para assegurar, em conjunto, um plano de cuidado individualizado de alta qualidade. Lá, você será assistido pelo seu médico de confiança, um especialista que conhece todas as suas informações de saúde.[/p][p]Se for preciso, será direcionado diretamente para um especialista que possa auxiliar na solução da sua necessidade.[/p][p]Mantenha seu coração em bom estado, pois é ele que transmite vida e saúde todos os dias. Se você ainda não possui uma equipe de referência, acesse <a href=\"https://cemigsaude.org.br/conexao-saude-presencial\">aqui</a> e descubra a clínica mais próxima de você.[/p][p]O seu coração expressa gratidão![/p]"},{"content":"[p]Setembro Amarelo é um período dedicado à sensibilização e prevenção do suicídio, com ênfase particular na atenção à saúde mental e na promoção de diálogos sobre um assunto tão relevante, porém ainda permeado por preconceitos. Contudo, na Cemig Saúde, a atenção à saúde mental ultrapassa uma simples campanha mensal - trata-se de um compromisso constante, durante todo o ano.[/p][p]A nossa Linha de Assistência em Saúde Mental foi criada especificamente para assegurar que os nossos beneficiários recebam o apoio necessário para cuidar da mente de maneira completa, quando necessitarem.[/p][p]De acordo com a Organização Mundial da Saúde (OMS), a saúde não se limita à falta de enfermidades, mas sim a um completo estado de bem-estar físico, mental e social. Significa que a saúde mental é tão crucial quanto a saúde física, exigindo uma estratégia integrada que considere as emoções, o ambiente e o contexto de vida de cada pessoa.[/p][p]Linha de Saúde Mental<br>[/p][p]Na Cemig Saúde, acreditamos que a promoção da saúde mental deve ser contínua e integrada. Portanto, nossa estratégia de assistência engloba medidas preventivas, tratamento e monitoramento constante.[/p][p]A assistência inicia-se na Atenção Primária à Saúde (APS) Nas unidades do Conexão Saúde, os beneficiários podem obter suporte para problemas de saúde mental desde os primeiros indícios de incômodo emocional. Através de uma equipe interdisciplinar que inclui psicólogos, médicos, enfermeiros, fisioterapeutas e nutricionistas, proporcionamos um serviço integrado que ultrapassa o tratamento de sintomas isolados, priorizando o bem-estar integral de cada indivíduo.[/p][p]A equipe se esforça para detectar precocemente os distúrbios mentais, a fim de assegurar um tratamento mais eficiente, prevenindo a cronificação e a reincidência.[/p][p]\"O Conexão Saúde executa atividades de prevenção de doenças, assistência médica e promoção da saúde.\" Através do monitoramento, o paciente pode renovar suas receitas de forma rápida e precisa, conforme explica a enfermeira Letícia Celestino.[/p][p]Casos urgentes, como episódios de ansiedade ou períodos de tensão emocional, são tratados com rapidez e atenção, assegurando que os pacientes possam marcar consultas em até 72 horas. Adicionalmente, a Operadora, através do cuidado coordenado, mantém um monitoramento constante do paciente para prevenir o agravamento de sintomas e assegurar uma vida com mais equilíbrio e qualidade.[/p][p]\"Nosso objetivo ultrapassa a prevenção do suicídio ou o manejo emergencial de crises.\" A meta da Cemig Saúde é proporcionar aos nossos clientes uma estrutura de assistência que se estenda ao longo de todo o ano, auxiliando-os a conciliar os desafios emocionais com a rotina diária. \"Afinal, zelar pela saúde mental é um processo contínuo, e estamos aqui para te acompanhar nessa trajetória\", conclui Letícia.[/p]"},{"content":"[p]Chegaram com uma promessa sedutora: a de serem uma opção mais segura em relação ao cigarro convencional. Os cigarros eletrônicos, com sabores que variam de menta a chocolate e um design que remete a aparelhos eletrônicos de última geração, têm atraído um público jovem e antenado. Contudo, não se deixe enganar pela aparência. Por trás dessa aparência, residem riscos que podem afetar gravemente a saúde. No Dia Nacional de Luta contra o Fumo, comemorado em 29 de agosto, o Blog Viva + compartilha informações acerca dos riscos de diversos tipos de cigarro.[/p][p]Apesar de parecerem menos danosos do que os cigarros convencionais, os cigarros eletrônicos, também chamados de vapes, estão longe de serem inofensivos. Gabriela Patrus, pneumologista do Hospital Orizonti, adverte que mais de 80 substâncias nocivas, como nicotina, metais pesados e compostos orgânicos voláteis, são danosas à saúde. \"Essas substâncias, além de provocarem dependência, podem prejudicar as células pulmonares, diminuir a imunidade das vias aéreas e até elevar o perigo de câncer.\" Parece que o usuário está inalando uma mistura de substâncias químicas, muitas das quais podem causar efeitos catastróficos a longo prazo.[/p][p]A fumaça do cigarro não prejudica apenas o pulmão. Ela é composta por uma combinação de partículas e gases nocivos que impactam quase todos os sistemas do organismo. O hábito de fumar é a principal causa de enfermidades como o câncer de pulmão, problemas cardiovasculares e doença pulmonar obstrutiva crônica. Ademais, o fumo passivo apresenta riscos consideráveis para aqueles que não fumam, incluindo crianças e bebês, que são mais suscetíveis aos efeitos nocivos da fumaça. Segundo Gabriela, o consumo de tabaco é a principal causa de doenças evitáveis, sendo responsável por aproximadamente 50 doenças incapacitantes e letais.[/p][p]\"O hábito de fumar é a principal causa de câncer pulmonar.\" A fumaça do cigarro possui carcinógenos que danificam o DNA das células pulmonares, resultando no crescimento descontrolado dessas células e na formação de tumores. Além disso, está associada ao crescimento anormal das células e ao surgimento de tumores. A pneumologista também enfatiza que fumar favorece a formação de \"placas\" nas artérias (aterosclerose), eleva a pressão arterial e aumenta o perigo de doenças cardiovasculares, como ataque cardíaco, acidente vascular cerebral e doença arterial periférica.[/p][p]O consumo de tabaco vai além de uma questão pessoal; é uma questão de saúde pública. De acordo com a Pesquisa Nacional de Saúde (PNS) de 2023, ele causa aproximadamente 160.000 óbitos anualmente no Brasil, sobrecarregando o sistema de saúde e afetando negativamente a economia devido ao crescimento dos gastos com tratamentos e internações. \"O consumo de tabaco afeta a qualidade de vida e a expectativa de vida, além de diminuir a produtividade e elevar as despesas médicas.\" \"Em média, fumantes vivem menos 10 anos do que aqueles que não fumam\", adverte Gabriela.[/p][p]Como deixar o vício?<strong><br />[/p][p]Parar de fumar representa um desafio, porém é uma escolha crucial para aprimorar a saúde e a qualidade de vida. Gabriela ressalta que há terapias eficientes que unem suporte comportamental e assistência medicamentosa. \"Programas de interrupção do consumo de tabaco, incluindo orientação estruturada e suporte médico com medicamentos como a bupropiona, além da reposição de nicotina através de adesivos ou gomas de mascar, podem ser extremamente eficientes para auxiliar os fumantes a superar o vício\", sugere.[/p][p]A Cemig Saúde disponibiliza aos seus clientes a <a href=\"https://cemigsaude.org.br/linhas-de-cuidado\">Linha de Cuidados contra o Tabagismo</a>. O Conexão Saúde trabalha diretamente na cessação do tabagismo e na prevenção de recaídas, através de intervenções cognitivas, aprimoramento de competências comportamentais e terapia farmacológica (salvo em circunstâncias excepcionais). Mantenha os encontros regulares com a sua equipe de referência no Conexão Saúde e discuta com o seu médico a intenção de deixar de fumar.[/p][p]A decisão de abandonar o cigarro, seja ele convencional ou eletrônico, é a mais acertada para assegurar uma vida mais saudável e prolongada. Nos primeiros dias, a pressão arterial e a frequência cardíaca retornam ao padrão, e a habilidade de perceber odores e sabores se aprimora. Nas semanas subsequentes, observa-se uma diminuição da falta de ar e da tosse, além de um aprimoramento na capacidade de realizar exercícios. Em um a dois meses, a recuperação do sistema imunológico começa e o perigo de infecções diminui. Depois de um ano, a probabilidade de doenças cardíacas diminui pela metade em relação à de um fumante.[/p][p]Depois de 5 anos, a probabilidade de câncer de boca, garganta, esôfago e bexiga cai pela metade, e após 10 anos, essa diminuição também se aplica ao risco de câncer de pulmão. Também se observa uma redução considerável no risco de morte por câncer de pulmão.[/p][p]Depois de 15 anos, a probabilidade de desenvolver doença cardiovascular é comparável à de uma pessoa que nunca fumou. O risco de ataque cardíaco e acidente vascular cerebral é diminuído em indivíduos que não fumam.[/p][p]\"Abandonar o cigarro pode acrescentar anos à sua existência.\" Pesquisas indicam que ex-fumantes têm uma expectativa de vida superior à dos fumantes atuais, especialmente se interromperem o hábito antes dos 40 anos”, conclui Gabriela.[/p]"},{"content":"[p]Hoje, 8 de agosto, comemora-se o Dia Nacional de Combate ao Colesterol, uma ocasião que ressalta a necessidade de monitorar e manter os níveis de colesterol sob controle. No entanto, o que é o colesterol e qual a sua relevância para a nossa saúde?[/p][p]Conforme a Dra. Luciana Gontijo Vivian, cardiologista e responsável pelo Pronto Atendimento do Hospital Orizonti, explica que \"o colesterol é uma combinação de gorduras cruciais para o corpo, que desempenham funções cruciais como a produção de hormônios e vitaminas\". Apesar do colesterol ser produzido naturalmente pelo organismo humano, também pode ser obtido através da dieta, particularmente de alimentos ricos em gorduras saturadas e trans.[/p][p]O nosso sangue transporta o colesterol em duas principais categorias de lipoproteínas: o LDL, também conhecido como colesterol \"negativo\", e o HDL, o colesterol \"positivo\". Quando em excesso, o LDL pode se acumular nas paredes das artérias, criando placas de gordura que elevam o perigo de obstrução e comprometem o fluxo sanguíneo. Por outro lado, o HDL contribui para a remoção do colesterol das artérias, evitando assim essas obstruções\", esclarece Luciana.[/p][p]É crucial manter os níveis de colesterol dentro de limites saudáveis para diminuir o risco de doenças cardíacas. \"Elevados níveis de HDL estão ligados a um risco cardiovascular reduzido, enquanto níveis elevados de LDL podem resultar em condições sérias como infarto do miocárdio, acidente vascular cerebral e até cirrose hepática\", adverte a especialista em cardiologia.[/p][p]Para verificar se os seus níveis de colesterol estão adequados, é crucial fazer exames de sangue com frequência. Nas clínicas do Conexão Saúde, acompanhamos o paciente em sua trajetória de saúde, auxiliando-o em cada fase do processo. Aqui, o foco é no paciente, não somente na enfermidade, assegurando que cada pessoa receba o tratamento adequado, no momento adequado.[/p][p]\"A avaliação do colesterol é fácil e pode ser incluída nos exames de rotina.\" Com os resultados em mãos, o médico cardiologista é capaz de avaliar o risco cardiovascular do paciente e definir a meta de colesterol apropriada para cada pessoa, conforme Luciana esclarece.[/p][p]Nas clínicas do Conexão Saúde, o médico de referência, juntamente com a equipe multidisciplinar competente, está apto a analisar os níveis de colesterol dos pacientes e, se necessário, encaminhar para o cardiologista.[/p][p]É essencial adotar um estilo de vida saudável para controlar o colesterol. Atividades físicas regulares, uma dieta rica em frutas e vegetais, e a diminuição do consumo de alimentos processados são fundamentais. Também é crucial gerenciar condições como obesidade, hipertensão e diabetes, bem como evitar o consumo de tabaco, que tem um impacto direto no crescimento do colesterol.[/p]"},{"content":"[p]Todos nós já escutamos a história de um amigo ou familiar que, ao buscar ajuda médica para um problema de saúde, foi orientado a se submeter a uma cirurgia complexa ou de alto risco. Contudo, ao consultar outro médico, conseguimos evitar o tratamento intrincado e, ainda assim, alcançar excelentes resultados. Este é um exemplo da relevância de consultar mais de um profissional em certas situações onde há alternativas de terapias alternativas.[/p][p]A segunda avaliação médica é um exame completo conduzido por um outro profissional de saúde da mesma especialidade e campo de trabalho. A avaliação do diagnóstico inicial é feita com base nos registros dos exames feitos e nos relatórios médicos emitidos. Caso seja preciso, podem ser solicitados novos testes e avaliações para enriquecer a análise.[/p][p]Uma consulta adicional pode validar o diagnóstico inicial, além de proporcionar opções de tratamento mais simples e eficientes. Ao manter a proposta inicial, pode-se fortalecer a confiança do paciente na escolha de prosseguir com o tratamento sugerido.[/p][p]Quando procurar um segundo parecer médico?<strong><br />[/p][p]É especialmente relevante procurar uma segunda perspectiva quando:[/p][p]Você não está convencido ou contente com o diagnóstico inicial.[/p][p]O diagnóstico inicial é duvidoso ou implica uma intervenção cirúrgica complexa ou de alto risco.[/p][p]● Sugerem-se exames diagnósticos ou tratamentos que não foram incluídos pela ANS (Agência Nacional de Saúde) ou pela ANVISA (Agência Nacional de Vigilância Sanitária).[/p][p]\"O segundo parecer médico não se restringe a situações de doenças complexas ou procedimentos cirúrgicos.\" Ela também é eficaz na interpretação de exames preventivos, fornecendo conselhos sobre dieta, perda de peso, nutrição e saúde. Segundo Adriana Bonfioli, médica responsável técnica da Cemig Saúde, um segundo médico pode proporcionar um conhecimento adicional e diferentes pontos de vista sobre o seu caso.[/p][p]No Conexão Saúde, o beneficiário tem acesso a um médico de confiança, que conhece profundamente seu histórico de saúde. Caso seja preciso, o profissional de saúde poderá encaminhar para uma análise de um especialista da Rede de Atenção à Saúde (RAS).[/p][p]Para assegurar a melhor assistência possível aos seus beneficiários, a Cemig Saúde dispõe de uma rede de médicos, clínicas e hospitais de alta qualidade, escolhidos seguindo critérios rigorosos. A meta é promover o aprimoramento constante do atendimento prestado aos beneficiários, fomentando a melhoria da assistência e incentivando as melhores práticas nos serviços de saúde.[/p][p]A avaliação desta rede engloba a análise da infraestrutura física, segurança na assistência, dimensionamento de pessoal, exigências legais, documentação do paciente e o conforto proporcionado. Adriana enfatiza que os protocolos clínicos são estritamente cumpridos, assegurando a satisfação dos pacientes e os melhores resultados nos tratamentos.[/p][p]A segunda avaliação médica é um direito dos pacientes e uma ferramenta crucial para assegurar diagnósticos exatos e terapias eficientes. Se você tem incertezas sobre um diagnóstico ou tratamento, considere procurar uma segunda perspectiva. Com a equipe do Conexão Saúde e da Cemig Saúde, você pode ter a segurança de ser atendido por uma equipe dedicada a proporcionar uma experiência de excelência.[/p]"},{"content":"[p]Quem não se recorda do personagem Zé Gotinha durante a sua infância? O personagem carismático é um símbolo das campanhas de vacinação que impactaram várias gerações de brasileiros, incentivando a imunização contra a poliomielite. Atualmente, diante de uma enxurrada de notícias falsas e desinformação, é crucial enfatizar a relevância da vacinação, particularmente neste mês, quando comemoramos o Dia Nacional da Imunização.[/p][p]A data não é somente uma ocasião festiva, mas também um lembrete da importância das vacinas na prevenção de doenças imunopreveníveis. No Brasil, graças a campanhas de vacinação eficientes, enfermidades como a varíola e a poliomielite foram eliminadas. Ademais, a prevalência de caxumba, gripe, rubéola, sarampo e tétano teve uma redução significativa.[/p][p]A enfermeira e responsável técnica do Grupo Imunizar, Aline Kelly Leite Moura Mendes, ressalta que as vacinas representam a forma mais segura e eficiente de prevenção contra algumas doenças infecciosas. Aline cita a Sociedade Brasileira de Imunização (Sbim) para explicar que a imunização promove imunidade, auxiliando diretamente no controle e erradicação de enfermidades causadas por vírus ou bactérias.[/p][p]Mas de que maneira a imunização auxilia na prevenção de surtos de enfermidades? A Organização Pan-Americana da Saúde (OPAS) esclarece que a imunização torna um indivíduo resistente a uma enfermidade, seja através do contato com a enfermidade, seja através da aplicação de uma vacina. Ao imunizar mais indivíduos, diminui-se a disseminação de agentes infecciosos, reduzindo, assim, as ocorrências de enfermidades e óbitos, especialmente entre os imunossuprimidos - pacientes que têm o sistema imunológico debilitado devido a certas condições e têm um risco elevado para enfermidades infecciosas.[/p][p]As vantagens das vacinas ultrapassam a proteção pessoal. Elas contribuem para a proteção da comunidade ao evitar a disseminação de enfermidades. \"Ao sermos infectados por um vírus ou bactéria, nosso sistema imunológico reage para neutralizar esses invasores.\" \"As vacinas capacitam nosso corpo a se defender de maneira eficiente\", explica Aline. Esta proteção eficiente em um amplo grupo de indivíduos restringe a propagação de vírus e bactérias, salvaguardando aqueles que não podem ser imunizados por motivos médicos.[/p][p]Durante a vida, várias vacinas são sugeridas para assegurar a saúde da população. Desde a infância, com vacinas contra a poliomielite, o tétano e o sarampo, até a idade adulta, com vacinas contra hepatites e gripe, é essencial manter-se em dia com o calendário de vacinação. O <a href=\"https://www.gov.br/saude/pt-br/acesso-a-informacao/acoes-e-programas/pni\">Programa Nacional de Imunizações do Brasil</a>, um dos mais completos do mundo, oferece 45 diferentes imunobiológicos à população.[/p][p]No entanto, a promoção da imunização se depara com obstáculos consideráveis, como a resistência à vacinação e a desinformação. Aline destaca que a sensação de desconfiança em relação às vacinas aumentou de forma assustadora nos anos recentes. Contudo, progressos na biotecnologia persistem na introdução de novas vacinas, tais como as contra câncer e AIDS, além de tecnologias que combinam vacinas para diminuir a quantidade de aplicações requeridas.[/p][p]Para se manter atualizado sobre o calendário de vacinação e a disponibilidade de vacinas, visite o site do Ministério da Saúde em https://www.gov.br/saude/pt-br/vacinacao. Nas unidades do Conexão Saúde, também é possível obter detalhes sobre quais vacinas devem ser aplicadas.[/p][p]Ainda não possui uma equipe modelo? Utilize o link <a href=\"https://conexaosaude.cemigsaude.org.br/\">https://conexaosaude.cemigsaude.org.br/</a> para localizar a clínica mais próxima.[/p][p]A Cemig Saúde, no mês em que se comemora o Dia Nacional da Imunização, enfatiza a relevância das vacinas, a luta contra a desinformação e a fé na ciência. Afinal, a vacinação é um eficaz instrumento de saúde pública que nos salvaguarda não somente individualmente, mas também a toda a comunidade.[/p]"},{"content":"[p]O Dia Mundial do Doador de Sangue, comemorado em 14 de junho, é uma ocasião importante para alertar a população acerca da relevância da doação de sangue e expressar gratidão aos doadores anônimos que contribuem para a preservação de vidas. No ano de 2024, a Organização Mundial da Saúde (OMS) celebrará o vigésimo aniversário desta campanha, cujo tema é \"Doar sangue é um gesto de solidariedade\". \"Envolva-se e mantenha o mundo em movimento\", enfatizando a necessidade de doações constantes para assegurar a disponibilidade de sangue seguro para todos que precisam de transfusões.[/p][p]Doar sangue é um gesto de generosidade que tem o potencial de salvar até quatro vidas com apenas uma doação. Os estoques sanguíneos são fundamentais para procedimentos médicos, intervenções cirúrgicas de urgência, tratamentos contra o câncer e para pacientes com enfermidades crônicas que precisam de transfusões frequentes. Além de ser crucial em circunstâncias de catástrofes naturais ou acidentes sérios.[/p][p]No entanto, ainda persistem muitos mitos sobre a doação de sangue, o que pode desestimular possíveis doadores. A Cemig Saúde apoia essa iniciativa e esclarece alguns dos mitos mais frequentes e a realidade por trás deles:[/p][p]\"Doar sangue dói.\" </strong> Mito. O incômodo é mínimo, semelhante a uma picada de agulha.[/p][p]\"Não posso fazer doações porque tenho tatuagens!\"Mito, indivíduos com tatuagens podem doar sangue, contanto que tenham sido realizadas há mais de um ano.[/p][p]\"Os idosos não podem fazer doações.\"</strong> Mito. Até 69 anos, adultos saudáveis podem doar sangue, desde que não exista nenhuma restrição médica.[/p][p]\"Quem sofre de hipertensão não deve doar\"</strong>. Lenda. Se a pressão estiver sob controle e estiver dentro dos parâmetros definidos, é viável doar.[/p][p]Como posso me tornar um doador?</strong><strong><br />[/p][p]Para doar sangue em Minas Gerais, a Fundação Hemominas fornece informações minuciosas sobre o procedimento de doação, exigências e pontos de coleta. O agendamento pode ser realizado online (em https://www.mg.gov.br/agendamento_servico/doacao-de-sangue) ou presencialmente no Hemocentro da sua cidade.[/p][p]Condições para se tornar um doador</strong>[/p][p]Estar em boas condições de saúde.[/p][p]&nbsp;&nbsp;– Ter entre 16 e 69 anos (menores de 18 anos precisam da autorização dos pais).[/p][p]&nbsp;Pesar pelo menos 50 kg.[/p][p]- Estar descansado e bem nutrido.[/p][p]Documento oficial com imagem (como identidade, habilitação, etc.).[/p][p]Registro: preenchimento de formulário com informações pessoais e registros de saúde.[/p][p]Triagem clínica: exame médico para confirmar a aptidão do doador.[/p][p]Coleta de sangue: tempo médio de 10 minutos, com a coleta de cerca de 450 ml de sangue.[/p][p]&nbsp;&nbsp;– Refeição e descanso: após a contribuição, o doador é presenteado com um almoço e deve descansar por alguns instantes.[/p][p]A iniciativa da OMS em 2024</strong>[/p][p]A campanha de 2024 da OMS destaca a solidariedade mundial na doação de sangue. A meta é motivar mais indivíduos a se tornarem doadores frequentes e ampliar a consciência acerca da necessidade constante de contribuições. A campanha exalta a importância vital dos doadores de sangue, valorizando suas contribuições para a saúde coletiva.[/p][p]Entre nesta campanha e contribua para a preservação de vidas. Faça uma doação de sangue e estimule outras pessoas a seguir o seu exemplo. A solidariedade de apenas dez minutos pode salvar vidas.[/p]"},{"content":"[p]A chegada de uma nova fase na família traz muitos momentos de felicidade, mas também suscita dúvidas e dúvidas. Portanto, a Cemig Saúde está apta a orientar os novos pais e mães da maneira mais eficaz possível.[/p][p]Ontem, dia 6 de junho, marcou um marco significativo: o Dia Nacional do Teste do Pezinho. O objetivo da data é sensibilizar sobre a relevância de realizar o teste em todos os recém-nascidos. O teste do pezinho vai além de uma simples picada, sendo essencial para assegurar que as crianças tenham um futuro repleto de saúde e energia.[/p][p]Isso ocorre porque ele consegue detectar precocemente doenças metabólicas, genéticas e infecciosas que, se tratadas a tempo, permitem um desenvolvimento físico e mental apropriado para as crianças.[/p][p]Também chamado de triagem neonatal, esse exame é realizado através da coleta de gotas de sangue do calcanhar do recém-nascido. A coleta deve ser realizada, de preferência, entre os 3° e 5° dias de vida, sempre após 48 horas da primeira amamentação ou alimentação do bebê. A enfermeira Bruna Carla dos Anjos, da Cemig Saúde, esclarece que não há restrições para crianças que ultrapassem o prazo estipulado. \"No entanto, quanto mais cedo o teste for feito, mais cedo começará o tratamento dos pacientes afetados.\"[/p][p]O teste diagnostica várias doenças, como <a href=\"https://www.gov.br/saude/pt-br/composicao/saes/sangue/pntn/hipotireoidismo-congenito-hc\">hipotireoidismo congênito</a>,&nbsp; <a href=\"https://www.gov.br/saude/pt-br/composicao/saes/sangue/pntn/fenilcetonuria-pku\">fenilcetonúria</a>, <a href=\"https://www.gov.br/saude/pt-br/assuntos/saude-de-a-a-z/d/doenca-falciforme\">doença falciforme</a>, <a href=\"https://lume.ufrgs.br/bitstream/handle/10183/8634/000585870.pdf?sequence=1#:~:text=As%20aminoacidopatias%20s%C3%A3o%20erros%20inatos,do%20comportamento%20e%20outros%20sintomas.\">aminoacidopatias</a>, <a href=\"https://www.msdmanuals.com/pt-br/casa/problemas-de-sa%C3%BAde-infantil/fibrose-c%C3%ADstica/fibrose-c%C3%ADstica-fc\">fibrose cística</a>,&nbsp; <a href=\"https://www[/p][p]O exame do pezinho é uma exigência legal em todo o território brasileiro. Este serviço é fornecido pelo Sistema Único de Saúde (SUS) e também está disponível na rede de parceiros da Cemig Saúde. No momento, a Operadora oferece o teste do pezinho ampliado, que identifica mais enfermidades do que o exame básico, destaca Bruna.[/p][p]<strong>Assistência Materno-Infantil</strong>[/p][p]A Cemig Saúde disponibiliza a linha de cuidado Materno Infantil, que inclui desde a supervisão da gestante, formação para futuros papais e mamães, até o suporte pós-parto.[/p][p]A enfermeira faz uma visita presencial para quem vive em Belo Horizonte e na Região Metropolitana, enquanto para os beneficiários de outras cidades, através de teleconsulta.[/p][p]Para esclarecer qualquer dúvida sobre o Teste do Pezinho, basta entrar em contato com a equipe de acompanhamento Materno Infantil da Cemig Saúde através do número (31) 99923-8959.[/p]"},{"content":"[p]A endometriose é uma doença intrincada que impacta milhões de mulheres globalmente. Embora seja predominante, ainda é mal entendida por muitos. Neste texto, vamos investigar a endometriose, seus sinais, técnicas de diagnóstico e opções de tratamento disponíveis. Adicionalmente, abordaremos o efeito físico e emocional que essa condição pode causar na vida das mulheres e como a sensibilização e o suporte são fundamentais para uma trajetória de saúde mais positiva.[/p][p]A endometriose é uma condição em que o tecido parecido com a camada uterina se desenvolve fora do útero. Este tecido, conhecido como endométrio, pode crescer em outras regiões do corpo, tais como ovários, trompas de falópio, intestinos e bexiga, prejudicando suas funções.[/p][p]“Como resultado, os sintomas incluem dor contínua e agravante durante a menstruação (conhecida como dismenorreia), dor que se espalha para a região lombossacra ou anal, variações cíclicas nos padrões intestinais (como diarreia e/ou constipaçao próximo ao período menstrual), ocorrência de sangramento nas fezes e na urina de acordo com o ciclo, desconforto durante o ato sexual e infertilidade Esses sintomas podem ter um impacto significativo na qualidade de vida e no bem-estar emocional das mulheres afetadas”, explica a médica da Família e Comunidade do Conexão Saúde Santa Efigênia, Maria Thercília Sarmento Darioli.[/p][p]A causa precisa da endometriose ainda é desconhecida, porém há diversas teorias que buscam elucidar seu surgimento. Uma dessas teorias propõe que o endométrio, tecido que normalmente cobre o útero, é levado para trás através das trompas de Falópio até a cavidade abdominal durante a menstruação, onde se implanta fora do útero. Ademais, acredita-se que elementos genéticos possam favorecer algumas mulheres contra a enfermidade, sinalizando uma predisposição genética. Mudanças no sistema imunológico também podem agravar a endometriose, aumentando a reação inflamatória ao tecido endometrial deslocado. Isso resulta na formação de aderências e fibrose, sendo a dor o sintoma principal. Outra teoria sugere que, em certas mulheres, as células que deveriam constituir o endométrio estão localizadas fora do útero ainda durante a gestação.[/p][p]Como posso identificar se tenho endometriose?<strong><br />[/p][p]Frequentemente, o reconhecimento da endometriose é complicado, já que os sintomas podem ser confundidos com outras condições ginecológicas. O especialista pode fazer uma avaliação pélvica, pedir exames de imagem, como ultrassonografia ou ressonância magnética, para observar diretamente os tecidos e confirmar o diagnóstico.[/p][p]\"A junção de suspeita clínica e exame físico pode sugerir a possibilidade de endometriose, contudo, para validar essa hipótese, são necessárias ferramentas de diagnóstico complementares. Os procedimentos de imagem mais pertinentes para detectar e categorizar a endometriose englobam o ultrassom pélvico e transvaginal com preparo do intestino, bem como a ressonância magnética que emprega protocolos específicos para esse fim. \"Para um diagnóstico definitivo, o exame histológico, normalmente realizado através de uma laparoscopia, é o método de escolha\", explica Maria Thercília.[/p][p]Tratamento<strong></strong>[/p][p]O tratamento pode envolver o uso de medicamentos para controlar a dor e diminuir a inflamação, terapia hormonal para interromper o ciclo menstrual, e, em situações mais severas, cirurgia para a remoção dos tecidos endometriais. O tratamento adequado difere conforme a severidade dos sintomas, a idade, os planos de reprodução e outros aspectos pessoais.[/p][p]Com o uso de medicamentos hormonais para interromper a menstruação por alguns meses, podemos monitorar se a mulher continua sentindo dores, mesmo sem menstruação. Se as dores persistirem, mesmo durante a evacuação e o ato sexual, o procedimento cirúrgico é recomendado para remover os tecidos do endométrio que estão presos aos órgãos afetados\", considera Maria Thercília.[/p][p]Para quem não tem mais interesse em ter filhos, a retirada dos ovários e útero pode ser uma alternativa de tratamento. A utilização de hormônios e medicamentos anti-inflamatórios pode amenizar a dor, contudo, em situações de endometriose profunda, a cirurgia minimamente invasiva é a opção mais indicada para a eliminação da doença, seguida de tratamento com medicamentos para reduzir a recorrência. A estratégia multidisciplinar, que engloba assistência psicológica, atividades físicas e nutrição, é crucial no tratamento da endometriose.[/p][p]<br></strong><strong>A relevância de uma dieta equilibrada</strong>[/p][p]Uma alimentação focada em alimentos anti-inflamatórios e com alto teor de antioxidantes pode ser vantajosa para amenizar os sintomas da endometriose e prevenir complicações que agravam a condição clínica da enfermidade. Esta estratégia alimentar visa restaurar e intensificar as defesas naturais do corpo.[/p][p]Prefira frutas com alto teor de vitaminas C e A, alimentos frescos, fontes de gorduras benéficas como o ômega-3 e proteínas de excelente qualidade. Sempre que possível, é aconselhável evitar alimentos processados, alimentos fritos, carboidratos refinados e açúcares, eliminando-os da alimentação cotidiana, enfatiza Maria Thercília.[/p][p]<strong>Saúde Conectada</strong>[/p][p]É crucial cuidar da saúde ginecológica não somente quando as dores surgem, mas ao longo de todo o ano. Portanto, é crucial manter as consultas regulares no Conexão Saúde em dia. O médico especialista, que conhece o seu histórico de saúde e trabalha em conjunto com a equipe multidisciplinar das clínicas de Atenção Primária à Saúde, será capaz de guiar o tratamento mais adequado e sugerir medidas preventivas para crises respiratórias.[/p][p]\"Qualquer paciente que apresente tais sintomas deve ser acolhido e submetido a um exame médico.\" No Conexão Saúde, além do suporte médico, temos uma equipe multidisciplinar (enfermeiro, psicólogo, nutricionista, fisioterapeuta) que é crucial para complementar este tratamento. Maria Thercília esclarece que, se o tratamento oferecido na clínica de Atenção Primária à Saúde (APS) não for adequado, a paciente é encaminhada para um ginecologista.[/p][p]Ainda não possui uma equipe modelo? Acesse: <a href=\"https://conexaosaude.cemigsaude.org.br/\">https://conexaosaude.cemigsaude.org.br/</a> e descubra a clínica mais perto de você.[/p]"},{"content":"[p]A hipertensão arterial, também chamada de pressão alta, é uma condição crônica que impacta milhões de indivíduos globalmente. A pressão arterial considerada normal é de 12/8, enquanto que acima disso, caracteriza-se como hipertensão. Ela acontece quando a pressão sanguínea nas artérias está constantemente alta, elevando a probabilidade de doenças cardiovasculares, acidentes vasculares cerebrais (AVC) e outros problemas de saúde.[/p][p]Neste texto, Iara Fernanda Maia Andrade, técnica de enfermagem do Conexão Saúde Barro Preto, esclarece os sintomas, o tratamento e o controle da hipertensão, enfatizando a relevância de administrar essa condição de maneira eficiente para uma vida saudável.[/p][p]Sinalizações</strong>&nbsp;[/p][p]Em muitos casos, a hipertensão é silenciosa e assintomática. Contudo, certas pessoas podem apresentar sintomas.[/p][p]Os sintomas mais frequentes da hipertensão incluem cefaleia, vertigem, visão embaçada, falta de ar e fadiga. Identificar esses indícios de hipertensão exige que estejamos vigilantes e realizemos verificações frequentes da pressão arterial, conforme explicado por Iara.[/p][p]Apesar desses sinais poderem sinalizar pressão alta, é crucial enfatizar que muitas pessoas não exibem sintomas evidentes. Assim, é essencial fazer exames periódicos, especialmente se existir um histórico familiar da doença ou fatores de risco extras, como obesidade, consumo de tabaco ou hábitos de vida sedentários.[/p][p]Como cuidar?<strong><br />[/p][p]As táticas de gestão para pacientes com hipertensão envolvem mudanças no estilo de vida, tais como adotar uma alimentação equilibrada, realizar atividades físicas regularmente, restringir o consumo de álcool e abandonar o tabagismo, além do uso de medicamentos receitados pelo médico.[/p][p]\"Administrar a pressão arterial também implica evitar o estresse, manter um peso adequado e verificar a pressão regularmente em casa.\" A nutrição e a prática de exercícios físicos são fundamentais para o controle da hipertensão. \"Uma alimentação equilibrada, composta por frutas, vegetais, grãos integrais, proteínas de alta qualidade e gorduras saudáveis, além de possuir um baixo teor de sal, pode auxiliar na diminuição da pressão arterial\", explica a nutricionista.[/p][p]No que diz respeito à atividade física, a realização constante de atividades aeróbicas, tais como caminhada, corrida, natação e ciclismo, pode contribuir para a redução da pressão arterial e a melhoria da saúde do coração. Iara enfatiza que a adesão adequada ao tratamento sugerido pelo médico é crucial para o controle da enfermidade, já que a ausência dele pode levar a complicações graves, como aneurismas, insuficiência cardíaca ou até mesmo um infarto.[/p][p]Ademais, se for preciso, a perda de peso pode exercer um impacto considerável na diminuição da pressão arterial.[/p][p]Manter um peso adequado através de uma dieta balanceada e a realização regular de atividades físicas é crucial para o controle da hipertensão e para a melhoria da saúde como um todo.[/p][p]Ademais, os pacientes hipertensos podem empregar métodos de relaxamento, tais como meditação, yoga e respiração profunda, além de procurar suporte emocional quando necessário.[/p][p]No Conexão Saúde, o time multidisciplinar analisa o paciente com hipertensão e sugere ações para diminuir os fatores de risco e controlar a hipertensão. Nas clínicas APS, executamos a assistência coordenada ao paciente e temos a Linha de Cuidados do Paciente Hipertensivo, que inclui medidas específicas para um atendimento personalizado ao paciente, conclui Iara.[/p]"},{"content":"[p]Os antibióticos, juntamente com outros antimicrobianos, são uma das maiores realizações da medicina contemporânea, permitindo o tratamento eficiente de uma vasta variedade de infecções, pois essas substâncias eliminam ou impedem a multiplicação de microrganismos (como fungos, bactérias e vírus). Contudo, seu uso impróprio ou excessivo pode ser danoso, auxiliando na formação e propagação da resistência aos antimicrobianos. Neste post do Blog Viva+, vamos abordar a relevância do uso responsável de antibióticos e suas consequências para a saúde pública e pessoal.[/p][p]A utilização correta desses compostos não só contribui para a diminuição de erros na medicação, mas também para o controle da resistência de microrganismos, um desafio global de segurança do paciente. A resistência aos antimicrobianos representa um obstáculo que compromete a efetividade dos tratamentos médicos e coloca em perigo a saúde de milhões de indivíduos globalmente.[/p][p]Esta resistência ocorre quando microrganismos são submetidos repetidamente ao uso de um ou mais antimicrobianos (tais como antibióticos, antivirais, entre outros) que, com o passar do tempo, perdem sua eficácia contra os agentes causadores das infecções. Como resultado, os medicamentos tornam-se restritos ou ineficientes na luta contra a enfermidade.[/p][p]Infecções causadas por microrganismos resistentes estão ligadas ao crescimento da morbidade e mortalidade dos pacientes, bem como ao crescimento dos gastos com saúde. A resistência aos antimicrobianos é um fenômeno ligado à escolha e proliferação de microrganismos insensíveis a esses medicamentos, capazes de se multiplicar em concentrações superiores às doses terapêuticas convencionais. Karina Lima, farmacêutica da Cemig Saúde, esclarece que isso pode resultar em uma resistência tão extensa que nenhum medicamento seja capaz de tratar a infecção provocada pelo'super-microrganismo'.[/p][p]Utilização responsável&nbsp;</strong>[/p][p]É crucial o uso responsável de antibióticos para manter a eficácia desses fármacos e minimizar os perigos ligados à resistência aos antimicrobianos. Profissionais de saúde como médicos, farmacêuticos, enfermeiros e pacientes têm funções essenciais neste processo. Os profissionais de saúde devem prescrever antibióticos somente quando necessário e aderir às diretrizes clínicas mais recentes para assegurar a terapia mais adequada. Os profissionais de farmácia e enfermagem são encarregados de instruir os pacientes sobre a utilização correta de antibióticos, abrangendo a dosagem correta, o período de tratamento e os possíveis efeitos adversos. Os pacientes devem seguir estritamente as orientações médicas, evitar a partilha de antibióticos com terceiros e evitar a automedicação.[/p][p]“Todos são envolvidos no processo de utilização de antimicrobianos e sofrem os impactos do desenvolvimento da resistência bacteriana: o médico, pois se vê diante de uma terapia ineficaz e dificuldade para tratar seu paciente; o paciente, que poderá ter qualidade de vida comprometida, maior custo com medicamentos e eventual risco de morte aumentado; o sistema de saúde, que gasta excessivamente, desequilibrando a aplicação de recursos; a sociedade, que passa a dispor de menos recursos terapêuticos para as infecções que se tornam cada vez mais graves”, reitera Karina.[/p][p]Os riscos da automedicação</strong>[/p][p]Frequentemente, as pessoas procuram a automedicação para aliviar sintomas leves ou desconfortos, no entanto, essa é uma estratégia arriscada. Quando os antibióticos são administrados sem orientação médica ou sem cumprir adequadamente as orientações de dosagem, existe um risco maior de surgimento de resistência bacteriana, reduzindo a eficácia desses fármacos no combate a infecções.[/p][p]A existência de uma \"drogaria\" em casa pode ser benéfica para tratar problemas de saúde menores, contanto que seja composta por medicamentos apropriados e seguros. A escolha de medicamentos para a \"farmácia caseira\" deve ser realizada com responsabilidade, incorporando apenas produtos de venda livre e recomendados para o tratamento de sintomas leves, como analgésicos e antitérmicos. Os antibióticos nunca devem ser incorporados à \"farmácia caseira\", já que sua utilização e aquisição necessitam de supervisão médica e prescrição apropriada. A aquisição não autorizada de antibióticos sem prescrição médica é um ato ilegal.[/p][p]<strong>Saúde Conectada</strong>[/p][p]A equipe do Conexão Saúde se dedica a incentivar o uso seguro e consciente de medicamentos, além de proporcionar um atendimento de alta qualidade aos seus clientes. A equipe está sempre em dia com as últimas atualizações dos diagnósticos, prescrições de medicamentos e instruções ao paciente. Adicionalmente, nas unidades de saúde do Conexão Saúde, uma equipe multidisciplinar formada por médico de família, enfermeiro, técnico de enfermagem, nutricionista, psicólogo, fisioterapeuta e farmacêutico atuará em conjunto para assegurar um plano de assistência individualizado ao cliente.[/p][p]Ainda não possui uma equipe modelo? Acesse https://conexaosaude.cemigsaude.org.br/ e descubra a clínica mais próxima de sua residência![/p][p]Atuação Cemig Saúde<br>[/p][p]A Cemig Saúde, em seu compromisso com a saúde pública e coletiva, implementou ações para incentivar o uso responsável de antibióticos.[/p][p]\"Já distribuímos cartilhas e realizamos grupos de trabalho entre a equipe multiprofissional e os beneficiários, onde são constantemente reforçadas as orientações sobre o uso adequado de medicamentos\", conclui Karina.[/p]"},{"content":"[p]Com o início do outono, que começou no dia 20 de março, é crucial estar ciente das transformações que essa estação proporciona. O outono é conhecido por representar o começo de um período mais seco, após as chuvas torrenciais do verão, o que pode afetar diretamente a saúde dos pulmões. Para compreender a importância de manter a saúde em dia nesta época do ano, conversamos com Renata de Oliveira Lopes, enfermeira do Conexão Saúde Divinópolis, acerca das principais enfermidades respiratórias que afetam a população do Brasil.[/p][p]&nbsp;<strong>Rinite</strong>[/p][p]Basta o tempo secar para que os espirros incessantes se iniciem. Se você se identificou com essa circunstância, é essencial compreender o que é a rinite, já que é provável que sofra dessa enfermidade. Esta é uma condição comum nas épocas mais áridas, quando a quantidade de chuvas é reduzida e, consequentemente, a umidade relativa do ar cai consideravelmente.[/p][p]A rinite é uma inflamação da mucosa nasal que causa irritação, inchaço e bloqueio do nariz, resultando em coriza e uma sequência de espirros.[/p][p]Existem várias causas para a rinite: poluentes ambientais (resíduos de combustão de veículos e indústrias), fumaça de cigarro, compostos químicos, fragrâncias, cloro, produtos de beleza, alterações climáticas, ar condicionado, alérgenos (ácaros, baratas e fungos), pelos de animais e pólen.[/p][p]O tratamento inclui a irrigação nasal com solução isotônica, anti-histamínicos orais, corticoides tópicos nasais, imunoterapia e tratamento cirúrgico para a redução dos cornetos nasais. Ademais, é aconselhável a lavagem nasal com soro fisiológico, conforme explica Renata.[/p][p]&nbsp;<strong>Sinusite</strong>[/p][p]A sinusite é caracterizada pela inflamação ou crescimento do tecido que cobre os seios da face, afetando mais de dois milhões de indivíduos anualmente no Brasil. A sinusite pode ser causada por diversos fatores, incluindo infecções respiratórias (resfriado, gripe), rinite, mudanças estruturais no nariz e hipertrofia das adenóides. Os sinais de sinusite podem incluir secreção nasal e bloqueio, nariz entupido, tosse, dores de cabeça, face, garganta e até em todo o corpo.[/p][p]Renata ressalta a necessidade de um tratamento apropriado, que pode incluir a aplicação de corticoides nasais e a limpeza nasal com solução fisiológica.[/p][p]A lavagem nasal é um método simples e eficiente para amenizar os sintomas em casa.[/p][p]Adicionalmente, é crucial o acompanhamento profissional para o controle da diabetes e de doenças cardiovasculares, já que tais condições são fatores de risco para a sinusite, conforme ressalta Renata.[/p][p]&nbsp;<strong>Asma</strong>[/p][p]A asma não é causada por um único fator específico. É moldada pela genética, mas também tende a se expressar em certas condições ambientais. Pó, poeira, ácaro, mofo, cheiros intensos e consumo passivo de tabaco podem provocar a enfermidade.&nbsp;[/p][p]A asma é caracterizada pela inflamação dos brônquios, que são as vias respiratórias que transportam o ar até os pulmões. Todos nós possuímos diferentes tipos de células que revestem nossos brônquios. Em indivíduos com asma, algumas dessas células são extremamente sensíveis e reagem à presença de substâncias estranhas, provocando a contração do tecido, resultando em inchaço das mucosas e, consequentemente, interferindo no fluxo de ar.[/p][p]Segundo a Associação Brasileira de Alergia e Imunologia (ASBAI), a crise de asma afeta 20 milhões de brasileiros. A asma precisa de cuidado, pois pode resultar em morte. Embora não exista cura, existe tratamento. Renata ressalta a relevância de identificar os sintomas, tais como dispneia (sensação de falta de ar), tosse, desconforto torácico e sibilância (chiado no peito), para o controle da enfermidade.[/p][p]Quando surgem os sintomas, é essencial usar corretamente a medicação broncodilatadora e praticar o autocontrole. Ademais, a gestão do ambiente, a prevenção de fatores de risco, o abandono do tabagismo e a diminuição do estresse são práticas que podem auxiliar na prevenção de novas crises, conforme explica Renata.[/p][p]A medicação broncodilatadora é frequentemente utilizada, já que atua diretamente na musculatura das vias aéreas, prevenindo sua contração. Por essa razão, as bombas. Contudo, isso não é uma norma, já que nem todos que sofrem da doença necessitam delas.[/p][p]&nbsp;<strong>Bronquite</strong>[/p][p]A bronquite é uma forma de inflamação das vias aéreas, particularmente dos brônquios, que são encarregados de levar o ar que chega pelo nariz até o pulmão.[/p][p]Existem várias causas para a bronquite, que pode ser provocada por vírus, bactérias e vários poluentes ambientais.[/p][p]Os sintomas mais comuns de bronquite incluem tosse com muco, chiado no peito, sensação de peito cheio, febre, fadiga, falta de ar, irritação na garganta, lábios vermelhos e coriza.[/p][p]Renata esclarece que a bronquite pode ser classificada como aguda ou crônica.[/p][p]\"A distinção reside na extensão e severidade das crises, que são mais breves (uma ou duas semanas) na bronquite aguda. Por outro lado, na bronquite crônica, elas não se esvanecem, pioram de manhã e persistem por três meses ou mais ao longo de pelo menos dois anos seguidos.\"[/p][p]A terapia para a bronquite pode envolver a utilização de fármacos como antibióticos (para uma infecção bacteriana) e broncodilatadores (para uma infecção viral). O paciente pode ser aconselhado a fazer inalação com soro fisiológico, manter a hidratação das narinas e umidificar o ambiente onde reside.[/p][p]\"Evitar a exposição a fatores de risco como o tabagismo, inseticidas e tintas, cuidar do meio ambiente (poeira e ácaros), higienizar as mãos regularmente, usar máscaras e evitar ficar muito tempo em locais com ar condicionado são medidas para prevenir crises de bronquite\", enfatiza Renata.[/p][p]&nbsp; <strong>Conexão Saúde</strong>[/p][p]É crucial cuidar da saúde respiratória não somente nos períodos mais secos, mas ao longo de todo o ano. Portanto, é crucial manter as consultas regulares no Conexão Saúde em dia. O médico especialista, que conhece o seu histórico de saúde e trabalha em conjunto com a equipe multidisciplinar das clínicas de Atenção Primária à Saúde, será capaz de guiar o tratamento mais adequado e sugerir medidas preventivas para crises respiratórias.[/p][p]Ainda não possui uma equipe modelo? Acesse: <a target=\"_blank\" rel=\"noreferrer noopener\">https://conexaosaude.cemigsaude.org.br/</a> e descubra a clínica mais próxima de você.[/p]"},{"content":"[p]Hoje, na segunda quinta-feira de março, comemora-se o Dia Mundial do Rim, uma data crucial para a sensibilização acerca da saúde renal e a relevância de zelar por esses órgãos essenciais.[/p][p]Os dois rins estão situados em lados opostos da coluna vertebral. A sua função principal é eliminar os detritos e o excesso de água do corpo. A questão é que, frequentemente, devido à ausência de prevenção, as pessoas podem descobrir complicações renais em estágios bastante avançados das lesões.&nbsp;&nbsp;[/p][p]Segundo José de Resende Barros Neto, médico nefrologista do Grupo NefroClínicas, 10% da população global (850 milhões de indivíduos) sofre de alguma doença renal crônica, que se não for tratada, pode levar à morte. No entanto, devido à sua natureza silenciosa, muitas vezes a doença não é identificada.[/p][p]\"Indícios como hemorragia, acúmulo de espuma e alteração na cor da urina são sinais de alerta que precisam ser analisados. Um indivíduo pode perder até 90% da função renal sem apresentar sintomas.\"&nbsp;[/p][p]José de Resende Barros Neto, médico especialista em nefrologia do Grupo NefroClínicas e membro da Sociedade Brasileira de Nefrologia.</strong>[/p][p]Doença renal crônica - DRC</strong>&nbsp;[/p][p]A doença renal crônica envolve uma lesão renal e uma diminuição progressiva e incurável da função renal (glomerular, tubular e endócrina). Na etapa mais avançada da insuficiência renal crônica (IRC), conhecida como fase terminal, os rins já não conseguem mais manter a normalidade do ambiente interno do paciente.[/p][p]Segundo informações da <a href=\"https://nam10.safelinks.protection.outlook.com/?\"><a href=\"https://nam10.safelinks.protection.outlook.com/?https://www.sbn.org.br/dia-mundial-do-rim/dia-mundial-do-rim-2022/?url=https://www.sbn.org.br/?url=https%3A%2F%2Fwww.sbn.org.br/&amp;data=05/01/2022, José González, ANS.gov.br, 9dba480c4fa742f4bba30[/p][p]Os rins absorvem 1/4 do sangue proveniente do coração e desempenham um papel crucial no processo de filtragem. As razões que resultam na diminuição da função renal são diversas. Ao intervirmos nessas causas, conseguimos reverter ou atenuar os prejuízos. Todos nós, a partir dos 35/40 anos, perderemos anualmente de 0,75 a 1% da função renal. Com o avanço da idade, esse processo é inescapável. Contudo, a perda causada exclusivamente pela idade não resulta em doença renal severa, mas sim em outras condições que podem agravar o quadro.<strong></strong> José de Resende Barros Neto, um médico especialista em nefrologia.</strong>[/p][p]De acordo com Neto, existem fatores de risco que podem resultar em insuficiência renal crônica, tais como diabetes, hipertensão arterial sistêmica, obesidade, doenças cardiovasculares e consumo de tabaco.[/p][p]\"No momento, 64,1% da população brasileira está acima do peso, 24,3% são obesos, 27,9% sofrem de hipertensão e 10,2% têm diabetes.\" Em outras palavras, um em cada quatro brasileiros sofre de obesidade. São informações alarmantes, uma vez que sabemos que, frequentemente, o histórico familiar não é determinante para as doenças renais, mas sim os estilos de vida. Atualmente, 65% dos indivíduos em diálise são por causa de diabetes e hipertensão.&nbsp;[/p][p]Dr.</strong> José de Resende Barros Neto, um médico especialista em nefrologia.</strong>[/p][p]Qualidade de vida</strong>&nbsp;[/p][p]Portanto, adotar um estilo de vida saudável é crucial para evitar a doença renal crônica. Veja alguns exemplos:&nbsp;[/p][p]Água e dieta na saúde renal</strong>&nbsp;[/p][p]A água é essencial para a saúde dos rins. Ela auxilia na dissolução de compostos que podem originar cristais nos rins, tais como o cálcio e o ácido úrico. Ademais, uma alimentação balanceada, repleta de frutas, legumes e fibras, é crucial para preservar a saúde renal. Alimentos com alto teor de potássio, como bananas e laranjas, também são vantajosos, pois contribuem para o controle da pressão arterial.[/p][p]Gestão da diabetes&nbsp;</strong>[/p][p]A diabetes é um dos principais fatores de risco para doença renal persistente. A elevada concentração de glicose no sangue provoca danos nos pequenos vasos sanguíneos dos rins, comprometendo sua habilidade de filtrar corretamente. Assim, é crucial que os pacientes com diabetes mantenham um controle rigoroso dos seus níveis de açúcar no sangue para evitar complicações renais.[/p][p]Gestão da pressão sanguínea&nbsp;</strong>&nbsp;[/p][p]A alta pressão arterial coloca uma pressão extra nos delicados vasos sanguíneos dos rins, resultando em danos ao longo do tempo. É crucial manter a pressão arterial controlada através de uma alimentação equilibrada, prática regular de exercícios e, se necessário, uso de medicamentos, para preservar a função renal.[/p][p]<strong>Esportes</strong>&nbsp;[/p][p]Sim, a prática regular de exercícios físicos proporciona inúmeras vantagens para a saúde renal. Ela contribui para a manutenção de um peso adequado, diminui a pressão arterial e aprimora a circulação do sangue, o que pode resguardar os rins de lesões. Selecione atividades que você aprecia, como caminhar, nadar ou dançar, e pratique-as com frequência para aproveitar os benefícios para a saúde renal e geral.[/p][p]\"Há diversas dietas e cada pessoa se ajusta melhor a cada uma delas. No entanto, a regra geral é descascar mais e desembalar menos.\" Em outras palavras, dar preferência às compras em sacolões e açougues e reduzir as realizadas em padarias e mercados. É seguro consumir farinhas e doces, mas eles não devem ser a base da dieta. No que diz respeito à atividade física, é preferível fazer pouco do que nada. O essencial é iniciar e, gradualmente, avançar.\"&nbsp;[/p][p]Dr.</strong> José de Resende Barros Neto, um médico especialista em nefrologia.</strong>[/p][p]&nbsp; <strong>Conexão Saúde</strong>[/p][p]Como pôde observar, a atenção aos rins é para toda a vida. Portanto, nada substitui a assistência integral à saúde proporcionada nas clínicas do Conexão Saúde para o monitoramento da saúde e prevenção da doença renal crônica.[/p][p]Na estrutura de atendimento da Atenção Primária à Saúde (APS), você é o centro das atenções em sua saúde. A ênfase é no indivíduo e não na enfermidade. No Conexão Saúde, um time multidisciplinar lida com a raiz dos problemas, prevenindo sua piora e evitando o aparecimento de novas enfermidades.[/p][p]O médico de confiança, aquele em quem você deposita confiança e que conhece todas as suas informações de saúde, pedirá os exames e monitoramentos necessários para prevenir e tratar a doença renal crônica.[/p][p]No Conexão Saúde, não é necessário enfrentar longas filas, realizar uma triagem e ser avaliado por diversos médicos. Se ainda não possui um time de referência no Conexão Saúde, acesse conexaosaude.cemigsaude.org.br e confira a clínica mais próxima de você!\"&nbsp;\"[/p][p]Doação e transplante de órgãos</strong>&nbsp;[/p][p]Conforme o <a href=\"https://nam10.safelinks.protection.outlook.com/?\">https://nam10.safelinks.protection.outlook.com/?url=https%3A%2F%2Fwww.gov.br%2Fpt-br%2Fnoticias%2Fsaude-e-vigilancia-sanitaria%2F2022%2F03%2Fbrasil-e-o-terceiro-maior-transplantador-de-rim-do-mundo&amp;data=05%7C01%7Cjose.gonzalez%40ans.gov.br%7C842c330b82bb4f1e609e08db2022efc4%7C9dba480c4fa742f4bba30fb1375fbe5f%7C0%7C0%7C638139106644647696%7CUnknown%7CTWFpbGZsb3d8eyJWIjoiMC4wLjAwMDAiLCJQIjoiV2luMzIiLCJBTiI6Ik1haWwiLCJXVCI6Mn0%3D%7C3000%7C%7C%7C&amp;sdata=fSmBs0ac7PgWzi90LTN5MjiT7%2FTfGQis9FE9BKIb7pc%3D&amp;reserved=0\" target=\"_blank\" rel=\"noreferrer noopener\">Ministério da Saúde</a>, o transplante de rim representa cerca de 70% do total de transplantes de órgãos realizados no Brasil.&nbsp;&nbsp;[/p][p]Doar órgãos é uma ação nobre que preserva vidas. Caso necessite de um transplante de rim em decorrência de uma doença renal crônica, a doação de um órgão pode proporcionar uma nova oportunidade de vida. É crucial discutir com a sua família suas intenções em relação à doação de órgãos e se assumir como doador. Ademais, a adoção de um estilo de vida saudável pode diminuir a probabilidade de contrair doenças renais e a demanda por um transplante no futuro.[/p][p]No Dia Mundial do Rim, reconheça a relevância de manter a saúde renal em dia. Pequenas alterações no modo de vida podem ter um impacto significativo na prevenção de enfermidades renais e no incentivo a uma vida longa e saudável.[/p][p]Para obter mais detalhes, veja:&nbsp;[/p][p]<a target=\"_blank\"><a href=\"https://www.youtube.com/watch?</a>v=w6D7MfbkLAM\" rel=\"noreferrer noopener\">Live - Saúde Renal</a>&nbsp;[/p]"},{"content":"[p]Na trajetória de crescimento e desenvolvimento infantil, a nutrição tem um papel crucial. A forma como alimentamos nossos pequenos não só afeta a saúde física, mas também forma seus costumes alimentares e seu bem-estar global ao longo da vida. Entender a relevância de uma dieta equilibrada e nutritiva desde a infância é crucial para assegurar um desenvolvimento saudável e feliz das nossas crianças.&nbsp;&nbsp;[/p][p]No entanto, há muitos obstáculos relacionados à alimentação saudável que os pais e responsáveis enfrentam. Anúncios de fast food, a vasta variedade de produtos ultraprocessados (com alto teor de açúcar e gordura), a rotina atribulada dos pais que complica a organização das refeições, além da influência de outras pessoas que interagem com a criança e podem fornecer alimentos não saudáveis em momentos impróprios, afetam o gosto e os costumes infantis. Portanto, conversamos com a nutricionista do Conexão Saúde Barro Preto, Melina Batista, para fornecer conselhos, diretrizes e dados que auxiliem pais e responsáveis a oferecer uma alimentação balanceada e nutritiva para seus filhos.[/p][p]Em primeiro lugar, é crucial enfatizar que o gosto é pessoal e deriva das nossas vivências com a alimentação. Aprender a se alimentar de maneira saudável desde a infância nos ajuda a aceitar melhor uma dieta diversificada e diminuir a resistência às alterações alimentares.&nbsp;&nbsp;[/p][p]Para cada estágio, as exigências nutricionais variam</strong>&nbsp;[/p][p]Desde o nascimento até os seis primeiros meses, é aconselhável fornecer leite materno sob demanda. Isso significa que o bebê pode mamar a qualquer momento e a quantidade pode mudar de acordo com a fome e a condição de saúde. A partir do sexto mês, os pais podem começar a introduzir a alimentação para a criança, introduzindo os diferentes grupos alimentares. No entanto, o leite materno (ou a fórmula infantil) permanece como a principal fonte de alimento para a criança.[/p][p]Entre um e dois anos, o bebê continua em fase de introdução alimentar, porém o leite materno é apenas um complemento e os alimentos começam a desempenhar um papel mais central na alimentação. A fase de introdução alimentar é uma oportunidade para os pais explorarem o paladar do filho e promoverem o seu desenvolvimento sensorial. Portanto, a combinação de alimentos para preparar refeições balanceadas, que incluam todos os grupos alimentares fundamentais, é de suma importância.[/p][p]\"Os primeiros 1000 dias de vida (desde a gestação até os dois anos) são fundamentais, pois podem alterar o futuro de uma criança tanto em termos biológicos quanto intelectuais e sociais.\" Portanto, enfatizamos a importância da nutrição correta na construção de um indivíduo saudável. No cardápio diário de todos, especialmente das crianças, é essencial incluir frutas, verduras, legumes, leguminosas (como feijão, lentilha, ervilha, grão de bico), proteínas de alto valor biológico (carnes magras, ovos) e grãos (arroz, milho, aveia, centeio, trigo).[/p][p]A criança, entre dois e sete anos, atravessa um período de amadurecimento que pode resultar em recusas alimentares. Segundo a nutricionista, durante a fase de recusa, é crucial não aceitar a troca de alimentos saudáveis por alimentos ultraprocessados.[/p][p]\"O desenvolvimento do paladar inicia-se na vida intrauterina.\" Portanto, manter uma dieta equilibrada durante a gravidez já ajuda a estimular o bebê a reconhecer sabores quando começar a se alimentar. É crucial ter em casa apenas os alimentos que possam ser consumidos diariamente. É essencial dar o exemplo! É improvável que uma criança coma de maneira saudável ao ver outras pessoas comendo de maneira não saudável. A criança imita comportamentos, incluindo os relacionados à alimentação.[/p][p]\"Melina Batista, nutricionista do Conexão Saúde Barro Preto.\"[/p][p]Com sete anos, a criança tende a diminuir a resistência em experimentar novos alimentos e aprimora a aceitação. Também pode ocorrer um crescimento da fome, intensificado na adolescência, e a procura por alimentos mais calóricos. É crucial aumentar a ingestão de carboidratos de alta qualidade, tais como frutas, verduras e grãos, juntamente com a adição diária de boas fontes de proteínas para promover a saciedade, evitando que a criança busque biscoitos, doces e comidas rápidas.[/p][p]&nbsp;<strong>Paladar para crianças: um mito</strong>[/p][p]Quando se refere ao paladar infantil, associa-se a preferência por doces e guloseimas à condição de criança, assim como a uma dieta equilibrada e diversificada para os adultos. Segundo Melina, não há paladar infantil, mas sim indivíduos seletivos.[/p][p]Nascemos sem experimentar nenhum gosto e quem nos apresenta os alimentos, sejam eles saudáveis ou não, são os adultos. Há crianças e adultos que se alimentam de maneira saudável, assim como existem crianças e adultos que são extremamente seletivos. É um fato que adultos seletivos tendem a ser crianças seletivas sem o devido acompanhamento nutricional.&nbsp;[/p][p]\"Melina Batista, nutricionista do Conexão Saúde Barro Preto.\"[/p][p]Seletividade e reações alérgicas</strong>&nbsp;[/p][p]Assim como outras condições nutricionais, a seletividade alimentar requer tratamento médico, nutricional e psicológico. Por outro lado, as alergias alimentares representam um desafio, tanto pela exigência de atenção para prevenir danos à saúde quanto pelas restrições alimentares que podem resultar em frustrações na criança, sentimento de exclusão social, medo de se alimentar, entre outros distúrbios alimentares e emocionais.[/p][p]\"Se os pais ou responsáveis suspeitarem de alergias ou intolerâncias alimentares, devem buscar a equipe de referência do Conexão Saúde para investigar e, após o diagnóstico, realizar uma consulta nutricional para ajustar o plano alimentar da criança e da família.\" Adicionalmente, pode ser imprescindível a assistência psicoterapêutica para lidar com a aceitação do diagnóstico e ajudar na adaptação social frente às restrições alimentares.[/p][p]\"Melina Batista, nutricionista do Conexão Saúde Barro Preto.\"[/p][p]Conexão Saúde: monitoramento nutricional ao longo da existência</strong>&nbsp;[/p][p]O profissional de nutrição é responsável por guiar a alimentação e a nutrição desde o planejamento gestacional (onde os pais devem se preparar nutricionalmente para gerar um bebê o mais saudável possível); durante a gravidez; alimentação da mãe durante a amamentação; introdução alimentar do bebê, educação nutricional para crianças, adultos e idosos, além da adequação da dieta na prática esportiva, visando promover a saúde e prevenir enfermidades.[/p][p]No Conexão Saúde, os médicos de família, enfermeiras ou a equipe multidisciplinar (psicólogo e fisioterapeuta) podem encaminhar a criança ao nutricionista quando se identifica a necessidade de uma avaliação nutricional ou quando os pais expressam o desejo de marcar uma consulta. Ao longo do processo, é crucial que a criança participe (presencialmente ou virtualmente) e que os responsáveis estejam engajados para obter melhores resultados.[/p]"},{"content":"[p]O intenso calor observado em 2023 indica uma tendência de crescimento dos casos de arboviroses para 2024. A Organização Mundial da Saúde (OMS) prevê que, com a combinação de calor e chuvas intensas - possíveis consequências do El Niño - o número de criadouros desses agentes infecciosos aumente.[/p][p]As arboviroses constituem um conjunto de enfermidades virais que são principalmente disseminadas por mosquitos, particularmente o <em>Aedes aegypti</em>. Os mosquitos adquirem o vírus ao picar um indivíduo infectado e, em seguida, o propagam para outros indivíduos através de suas picadas. Dentre as arboviroses mais conhecidas, destacam-se a <a href=\"https://www.gov.br/saude/pt-br/assuntos/saude-de-a-a-z/d/dengue\">dengue</a>, <a href=\"https://www.gov.br/saude/pt-br/assuntos/saude-de-a-a-z/z/zika-virus\">zika</a> e<a href=\"https://www.gov.br/saude/pt-br/assuntos/saude-de-a-a-z/c/chikungunya\"> chikungunya</a>, elas se diferem em relação a alguns sintomas e evolução durante o curso da doença.[/p][p]Sintomas<strong></strong>[/p][p]Os sintomas mais comuns da dengue incluem febre alta superior a 38°C, dor nas articulações e no corpo, dor atrás dos olhos, mal-estar, perda de apetite, dor de cabeça e manchas vermelhas pelo corpo.[/p][p]Por outro lado, a chikungunya causa febre alta de início rápido, dores severas nas articulações dos pés, mãos, tornozelos e pulsos, além de dores de cabeça, dores musculares e manchas vermelhas na pele.[/p][p]Em situações de zika, é mais frequente a ocorrência de febre baixa (<38,5 oC) ou inexistente, exantema com prurido (vermelhidão na pele acompanhada de coceira), conjuntivite, dor de cabeça, dores musculares e articulares.[/p][p]Quando procurar aconselhamento ou assistência médica?<strong><br />[/p][p]Maria Thercília Sarmento Darioli, médica da Família e Comunidade do Conexão Saúde Santa Efigênia, esclarece que, em todas as situações suspeitas, é crucial procurar auxílio profissional nas clínicas do Conexão Saúde ou no Conexão Saúde Virtual.[/p][p]\"É imprescindível uma avaliação médica para estabelecer a melhor abordagem para cada situação.\" Normalmente, o tratamento consiste em medicamentos para amenizar os sintomas, tais como antitérmicos para diminuir a febre, analgésicos para aliviar a dor e antieméticos para controlar náuseas e vômitos. Principalmente em situações de dengue, recomenda-se a reposição volêmica, isto é, hidratação intensa, seja oral ou venosa\",</em> conforme Maria Thercília esclarece.[/p][p]Muitos indivíduos possuem incertezas sobre como diferenciar os sintomas das arboviroses de outras enfermidades comuns, como uma gripe ou resfriado. Maria Thercília esclarece que as arboviroses não causam sintomas de gripe, tais como tosse, coriza, dor de garganta e bloqueio nasal. Os sintomas mais comuns incluem febre, dores musculares e articulares, além de vermelhidão cutânea acompanhada de coceira. Gestantes, crianças e pessoas idosas apresentam maior probabilidade de sofrer complicações relacionadas à doença. Os perigos se intensificam quando a pessoa possui alguma condição crônica, como asma, diabetes, anemia falciforme, hipertensão e infecções anteriores por outros sorotipos. No entanto, todos que são infectados por dengue, zika ou chikungunya devem se comprometer com os cuidados e o tratamento.[/p][p]Proteção</strong>[/p][p]A gestão das arboviroses é complexa e necessita de esforços conjuntos, incluindo ações preventivas. Diante da perspectiva de crescimento dos casos, é crucial entender que a prevenção requer o engajamento de cada pessoa na eliminação dos focos de mosquitos e na prevenção de água parada em casa.[/p][p]As ações são básicas e podem ser postas em prática no dia a dia. O Ministério da Saúde recomenda que os cidadãos realizem uma vistoria doméstica pelo menos uma vez por semana, com a finalidade de eliminar os focos de proliferação de mosquitos. Além disso, é aconselhável o uso de repelentes e telas nas janelas. Ademais, é crucial não jogar lixo em áreas desocupadas, já que o acúmulo de detritos favorece a disseminação de mosquitos.[/p][p]O controle mais eficaz da disseminação do mosquito é a preservação ambiental, especialmente nas casas. Para isso, é preciso inspecionar o telhado, as calhas obstruídas, a piscina, garrafas, pneus e outros objetos que possam acumular água e se transformar em locais de reprodução do mosquito. Ainda que haja necessidade de armazenamento de água, é crucial não deixar os reservatórios sem tampa\"</em>, destaca Maria Thercília.[/p][p]Vacina contra a dengue</strong>[/p][p]Neste contexto, uma boa notícia é a inclusão da vacina contra a dengue no Programa Nacional de Imunização (PNI), uma tática crucial para frear a disseminação da enfermidade.[/p][p]O Brasil foi o primeiro país a incluir uma vacina contra o vírus da dengue no sistema público de saúde. A vacina Qdenga foi incorporada ao Sistema Único de Saúde em dezembro de 2023, sendo o estado de Mato Grosso do Sul o pioneiro na distribuição das doses, por ser visto como uma área prioritária. Segundo o Ministério da Saúde, a partir de fevereiro de 2024, as vacinas estarão disponíveis em outros estados, beneficiando públicos e regiões específicas.[/p][p]De acordo com a Organização Mundial da Saúde (OMS), até o mês de junho de 2023, foram registrados 2.162.214 casos e 974 óbitos relacionados à dengue globalmente. Em 2022, a Região das Américas registrou 2.803.096 casos de dengue, com a maior parte desses casos ocorrendo no Brasil (2.383.001), país que também se destacou na ocorrência de formas graves, em conjunto com a Colômbia. A imunização contra a dengue representa um importante avanço na luta contra a enfermidade, contribuindo para a proteção da população do Brasil.[/p]"},{"content":"[p]\"_msocom_1\" <a>[/p][p]As quedas em casa representam um grave problema de saúde que impacta milhares de indivíduos globalmente, particularmente os mais velhos. Portanto, a Cemig Saúde se dedica ao bem-estar dos seus beneficiários e se empenha em fornecer informações e conselhos para evitar essas quedas domésticas. Neste post do Blog Viva +, discutiremos as razões das quedas em casa e daremos dicas práticas para manter um ambiente seguro em casa.[/p][p]Os tapetes em superfícies escorregadias, tapetes soltos, piso úmido e superfícies escorregadias são elementos frequentes que favorecem as quedas em casa. Portanto, é aconselhável fixar corretamente os tapetes e utilizar antiderrapantes.[/p][p]A ausência de uma iluminação apropriada também pode tornar mais difícil a detecção de barreiras no trajeto. Portanto, é crucial garantir que os espaços estejam adequadamente iluminados. Móveis mal dispostos ou desorganizados podem gerar barreiras e elevar a probabilidade de quedas. Arrume os móveis de maneira que haja espaço adequado para se mover.[/p][p]Por outro lado, escadas sem corrimãos, degraus desiguais e falta de iluminação nas escadas representam fatores de risco consideráveis. Se necessário, instale corrimãos e iluminação apropriada.[/p][p]Como evitar quedas em casa?<strong><br />[/p][p]A enfermeira da Gerência de Saúde (GSD), Lanna Beatriz Alves, apresentou algumas sugestões para prevenir acidentes domésticos. Verifique![/p][p]Em suma, mantenha o espaço organizado. É essencial organizar-se para prevenir quedas. Mantenha os itens e móveis organizados, prevenindo barreiras no trajeto. Instale guarda-corpos em locais com maior risco de queda, como escadas e banheiros. Ademais, é crucial usar calçados apropriados: confortáveis e com sola antiderrapante, mesmo em casa. Previna a sobrecarga de fios e cabos. Cabos elétricos desencapados constituem um perigo. Use organizadores para cabos para garantir sua segurança.[/p][p]É crucial prevenir quedas em casa para preservar a saúde e o bem-estar. A Cemig Saúde se dedica à proteção dos seus beneficiários e promove a implementação dessas ações para estabelecer um ambiente domiciliar mais protegido. Pequenas alterações podem ter um impacto significativo na prevenção de quedas e no incentivo a uma vida mais saudável e autônoma.[/p][p]Não esqueça que a prevenção é essencial, e divulgue estas sugestões para seus familiares e amigos, com o objetivo de promover ambientes mais seguros e indivíduos mais saudáveis.[/p]"},{"content":"[p]O Dia Mundial da Doação de Órgãos é celebrado hoje, 27 de setembro. Uma data crucial para conscientizar a população acerca da doação de órgãos e tecidos. A doação de órgãos é uma atitude nobre que pode salvar vidas e oferecer uma nova oportunidade para muitos indivíduos. Neste artigo do Blog Viva +, vamos discutir a relevância deste gesto generoso e o efeito que ele causa na vida de milhões de brasileiros.[/p][p]A doação de órgãos é um gesto de generosidade e solidariedade que pode mudar a vida de pessoas que esperam ansiosamente por um transplante. Os órgãos doados oferecem uma nova oportunidade de vida para pacientes com doenças graves e incuráveis. Este ato tem o potencial de recuperar a saúde, a esperança e o padrão de vida de muitos indivíduos.[/p][p]Realidade do Brasil</strong>[/p][p]O Brasil possui o mais abrangente programa global de transplantes de órgãos, tecidos e células. De acordo com o Ministério da Saúde, foram realizados 206 transplantes cardíacos no país no primeiro semestre de 2023, um crescimento de 16% em comparação ao mesmo período do ano passado. Através do SUS, os pacientes têm acesso a uma assistência completa, justa, universal e sem custos, que inclui exames preparatórios, cirurgia, monitoramento e medicamentos após o transplante.[/p][p]A lista de espera para transplantes é unificada e se aplica tanto aos pacientes do Sistema Único de Saúde (SUS) quanto aos da rede particular. A ordem dos pacientes na lista de espera por um órgão é determinada por critérios técnicos, como a tipagem sanguínea, a compatibilidade de peso e altura, a compatibilidade genética e os critérios de gravidade específicos para cada órgão. Quando os critérios técnicos são equivalentes, a sequência cronológica de inscrição, também conhecida como ordem de chegada, serve como fator de desempate. Pacientes em situação crítica recebem atendimento prioritário, devido ao seu estado clínico.[/p][p]Entenda o funcionamento do processo.[/p][p]O indivíduo que precisa de um transplante, conhecido como receptor, é orientado a realizar exames para estabelecer as demandas de tratamento e transplante. As informações que você fornece como Potencial Receptor de órgãos ou tecidos são armazenadas em um sistema informatizado, sob a responsabilidade do Sistema Nacional de Transplantes. O sistema de informação documenta e fornece os doadores de órgãos, bem como os resultados dos exames realizados pelo receptor. Os dados processados são disponibilizados para este sistema para a categorização de receptores em uma única lista.[/p][p]O sistema eletrônico cruza as informações do doador e do receptor, sugerindo as alternativas mais adequadas - será criada uma lista única de receptores para cada doador disponível. Os destinatários listados em cada lista serão avaliados por suas equipes, com o objetivo de determinar se estão em condições de receber o órgão e qual é o mais adequado/compatível com o doador disponível.[/p][p]O órgão é aceito pela equipe de transplante que monitora a condição clínica do receptor.[/p][p]A Central de Transplantes encaminha o órgão ao hospital onde o receptor se encontra para que seja implantado. O receptor tem a opção de recusar a doação, que será repassada ao próximo receptor compatível na lista única.[/p][p]<a rel=\"https://www.gov.br/saude/pt-br/assuntos/noticias/2023/agosto/quantidade-de-transplantes-de-coracao-aumentou-16-no-primeiro-semestre-de-2023\" href=\"https://www.gov.br/saude/pt-br/assuntos/noticias/2023/agosto/número-de-transplantes-aumentou\"[/p][p]A procura por transplantes de órgãos é muito superior à disponibilidade. Centenas de brasileiros aguardam por um órgão que pode representar a distinção entre a vida e a morte. De acordo com o Ministério da Saúde, mais de 60 mil brasileiros estão na lista de espera para o transplante de órgãos. A maior parte (37 mil) aguarda a doação de um rim. Portanto, a sua postura pode causar um impacto significativo.[/p][p]Como doar órgãos?<strong><br />[/p][p]Apenas em casos de morte encefálica é que a doação pode ser realizada, um processo totalmente irreversível.[/p][p]Se você tem interesse em doar órgãos após a morte, informe à sua família. </strong>Este ato pode contribuir para a continuidade da narrativa de muitas histórias.[/p][p]A nova Carteira de Identidade incorpora a opção de indicar, no verso, se o indivíduo tem interesse em doar órgãos após o falecimento. No entanto, mesmo com a nova documentação, ainda será imprescindível que o indivíduo comunique à família o desejo de doar os órgãos após o falecimento. A retirada e doação de órgãos e tecidos só podem ser realizadas com o consentimento familiar, de acordo com a lei brasileira.[/p][p]A doação de órgãos é uma atitude nobre que pode oferecer uma nova oportunidade de vida a muitos indivíduos. Com mais contribuições, temos a capacidade de salvar mais vidas e proporcionar esperança para aqueles que mais necessitam. Precisamos contribuir para tornar o mundo um lugar melhor, onde a generosidade e o amor ao próximo sejam predominantes.[/p]"},{"content":"[p]O sedentarismo se transformou em uma questão de saúde mundial, impactando indivíduos de todas as faixas etárias. O modo de vida contemporâneo, cada vez mais focado na comodidade, aliado à ausência de exercício físico regular, gera graves impactos na saúde e no bem-estar dos indivíduos. Hoje, no Blog Viva +, vamos investigar as consequências do sedentarismo e oferecer sugestões para você vencer essa barreira e adotar um estilo de vida mais ativo.[/p][p]Os perigos da inatividade física</strong>[/p][p]O sedentarismo está diretamente associado a diversos perigos para a saúde, tais como:[/p][p]Doenças cardiovasculares: A ausência de exercícios físicos pode resultar no enfraquecimento do sistema cardiovascular, elevando a probabilidade de problemas cardíacos e derrames.[/p][p]Obesidade: O estilo de vida sedentário favorece o aumento do peso e a obesidade, fatores de risco para diabetes tipo 2, enfermidades cardíacas e complicações articulares.[/p][p]Problemas musculares e ósseos: A ausência de movimento pode resultar em perda de massa muscular, enfraquecimento dos ossos e dores nas articulações.[/p][p]Saúde mental: A prática de exercícios físicos contribui para a liberação de endorfinas, compostos químicos que aprimoram o estado de espírito. A ausência de atividade física também está ligada a níveis elevados de ansiedade e depressão.[/p][p]Risco Metabólico:</strong> O estilo de vida sedentário pode prejudicar o metabolismo, favorecendo a resistência à insulina e outras complicações metabólicas.[/p][p]Contudo, cada vez mais ouvimos falar dos benefícios da prática de exercícios físicos. Movimentar o esqueleto prolonga a vida, ajuda a controlar o peso e diminui a probabilidade de contrair várias doenças, tais como câncer, diabetes mellitus tipo 2, obesidade e hipertensão. Os benefícios não se limitam a isso. Pesquisas apontam que a prática de exercícios físicos é um mecanismo comportamental crucial para amenizar os impactos degenerativos do envelhecimento.[/p][p]Ao considerarmos a saúde mental, a prática de atividades físicas provoca transformações no cérebro, como o desenvolvimento neural, diminuição da inflamação e novos padrões de atividade que favorecem sensações de tranquilidade e bem-estar.[/p][p]Os benefícios do exercício físico são incontestáveis, contudo, para muitos indivíduos, abandonar o sedentarismo representa um grande obstáculo. Provavelmente, você conhece alguém que assinou o plano anual de exercícios na academia, porém não conseguiu manter a regularidade por mais de três meses. Quantas vezes traçamos metas para uma vida mais ativa, porém, na realidade, não as executamos? Não há tempo, disposição ou vontade suficiente para manter o corpo em repouso. Para os praticantes de atividade física, o sedentarismo pode até parecer um costume de gente preguiçosa. No entanto, em favor dos sedentários, é crucial ressaltar que manter o corpo em movimento é um movimento que contraria a nossa tendência natural. Isso porque, em razão da escassez de alimentos na natureza, ao longo dos anos nossa espécie adotou a[/p][p]<strong>Como iniciar?<strong><br />[/p][p]Apesar da falta de energia, é necessário incorporar hábitos à nossa rotina para estimular e manter o corpo ativo.[/p][p]Inicie lentamente: Se você está atualmente adotando um estilo de vida sedentário, inicie com passos mínimos. Passeios diários breves ou atividades leves são um excelente começo.[/p][p]Estabeleça objetivos concretos: <strong>Defina objetivos atingíveis:</strong> estabeleça objetivos factíveis, como ampliar progressivamente o tempo dedicado à atividade física ao longo das semanas.[/p][p]Identifique tarefas que você aprecia:</strong> dessa forma, é mais provável que você continue fazendo. Tente várias atividades, tais como exercícios de musculação, dança, natação, ciclismo ou ioga.[/p][p]Incorpore a atividade física à rotina: busque oportunidades para se movimentar ao longo do dia. Utilize as escadas ao invés do elevador, faça intervalos para se alongar durante o expediente e escolha andar ou pedalar ao invés de utilizar o automóvel.[/p][p]Estabeleça uma rotina: <strong>Marque seu horário de exercício e o declare intransferível, assim como faria com qualquer outra tarefa importante. Estabelecer uma rotina auxilia na integração do exercício na sua rotina diária.[/p][p]Para sua proteção, visite uma de nossas Clínicas do Conexão Saúde antes de começar qualquer atividade. Sempre é crucial consultar um profissional de saúde antes de iniciar uma nova rotina.[/p][p]A relevância da transformação</strong>[/p][p]É crucial entender que combater o sedentarismo não se trata apenas de uma questão estética, mas também de saúde e bem-estar. A Cemig Saúde promove um estilo de vida ativo e saudável, fornecendo informações e ferramentas para fomentar uma vida mais harmoniosa.[/p][p]Não menospreze os passos mínimos. Cada ação é contabilizada. Ao optar por um estilo de vida mais ativo, você estará investindo na sua saúde, para gradualmente usufruir das vantagens de uma mente e corpo saudáveis.</strong> Não se esqueça, o primeiro passo é crucial!<strong><br />[/p]"},{"content":"[p]O tema da saúde mental no local de trabalho tem sido amplamente discutido nos últimos anos, e com razão. Afinal, um ambiente de trabalho agradável e saudável é crucial para fomentar o bem-estar dos funcionários, incrementar a produtividade, diminuir o absenteísmo e a rotatividade, além de consolidar a cultura da empresa.[/p][p]Portanto, conversamos com o psicólogo do Conexão Saúde Barro Preto, Victor Valim, acerca do assunto. Como um profissional experiente, Victor compartilhou seus insights sobre os principais obstáculos que os funcionários enfrentam em termos de saúde mental e como reconhecer indícios iniciais de possíveis problemas. Ele também enfatizou as ações da Cemig Saúde para fomentar um ambiente de trabalho saudável e receptivo. Verifique![/p][p]<strong>Reconhecimento e valorização</strong>[/p][p]A saúde mental no ambiente de trabalho está diretamente relacionada ao bem-estar emocional e psicológico dos funcionários. Victor Valim acredita que um dos maiores desafios no local de trabalho é a ausência de valorização e reconhecimento. A comunicação hierarquizada, em que a informação é transmitida apenas de cima para baixo, pode fazer com que o funcionário se sinta desvinculado dos processos e sem relevância. Esta falta de propósito no trabalho pode afetar adversamente a saúde mental, tornando-se um desafio a ser resolvido.[/p][p]Quando os colaboradores se sentem apreciados, respaldados e respeitados, a satisfação no emprego cresce, levando a um maior envolvimento e motivação para lidar com os obstáculos cotidianos. Contudo, um local de trabalho nocivo, repleto de estresse elevado, pressão excessiva, conflitos e ausência de suporte emocional, pode resultar em questões de saúde mental, tais como ansiedade, depressão e esgotamento. Isso afeta diretamente o desempenho dos funcionários, prejudicando sua habilidade de foco, tomada de decisões e criatividade.[/p][p]Sinais de aviso</strong>[/p][p]É crucial reconhecer indícios iniciais de problemas de saúde mental para assegurar o bem-estar. Victor destaca que a produtividade reduzida, ausências recorrentes, isolamento e afastamento dos colegas de trabalho são alguns dos sinais a serem observados. Para reconhecer esses indícios, é crucial a interação entre a liderança e a equipe, além do entendimento do funcionamento emocional de cada grupo.[/p][p]Ações da Cemig Saúde</strong>[/p][p]No momento, a Cemig Saúde está empenhada em criar programas destinados a promover a saúde dos seus funcionários. Estudos regulares são conduzidos para entender o ambiente organizacional, e o Comitê de Clima Organizacional está empenhado em atender às necessidades.[/p][p]A Cemig Saúde também possui a certificação Jungle em Saúde Emocional (Ecossistema GPTW). Uma vitória que evidencia o empenho constante da Operadora em fomentar um ambiente de trabalho saudável e favorecer o bem-estar de seus funcionários, pois compreende que a saúde emocional é um elemento crucial para o crescimento completo do time.[/p][p]Por que priorizar a saúde mental no ambiente de trabalho?<strong><br />[/p][p]Apostar em programas voltados para a promoção da saúde mental proporciona vantagens tanto para os funcionários quanto para a organização. Um funcionário com boa saúde mental é mais contente e exibe um desempenho e performance superior. Ademais, a companhia diminui as taxas de faltas, turnover (taxa de rotatividade de colaboradores) e os riscos de doenças físicas e mentais dos colaboradores.[/p][p]Ainda persiste um estigma em relação à saúde mental, o que frequentemente leva os funcionários a não buscar auxílio ou a ocultar suas questões emocionais no local de trabalho. Portanto, é crucial que as organizações fomentem uma cultura de transparência e empatia, onde os colaboradores se sintam confortáveis para expressar suas dificuldades e procurar auxílio quando for preciso. Apostar em programas voltados para a promoção da saúde mental no ambiente de trabalho é uma tática perspicaz para as organizações.[/p][p]Esses programas podem abranger capacitações para líderes sobre como gerir problemas de saúde mental, iniciativas de sensibilização e campanhas para combater o preconceito, além de proporcionar apoio psicológico e acesso a profissionais qualificados para os funcionários.[/p][p]Ademais, é crucial estabelecer um ambiente laboral que favoreça o equilíbrio entre a vida profissional e pessoal dos funcionários. A flexibilidade de horários, as políticas de trabalho remoto, o estímulo a intervalos e momentos de relaxamento são algumas das ações que podem auxiliar na criação de um ambiente mais equilibrado e menos estressante.[/p][p]Equilíbrio entre a vida pessoal e profissional</strong>[/p][p]Para fomentar o equilíbrio entre a vida profissional e pessoal, é crucial estabelecer um ambiente laboral que valorize o funcionário de forma integral, abrangendo sua vida pessoal, profissional e acadêmica. Programas de Diversidade e Inclusão e de Qualidade de Vida no Trabalho têm potencial para produzir resultados positivos, contanto que sejam liderados por líderes e equipes comprometidas com as alterações sugeridas.[/p][p]Dicas para manter a saúde mental em dia</strong>[/p][p]Victor Valim compartilhou algumas orientações práticas para melhorar a saúde mental no cotidiano. Manter boas relações pessoais e profissionais, manter uma rotina de exercícios físicos, procurar atividades de lazer e relaxamento, e considerar a procura por um psicólogo não somente em períodos de crise, mas também como uma atitude de autocuidado, são algumas recomendações valiosas.[/p]"},{"content":"[p]Já se deparou com os termos atenção primária, secundária e terceira? Esses termos podem parecer técnicos, no entanto, eles estabelecem a estrutura dos serviços de saúde e como cada nível de cuidado pode favorecer você e sua família. Se você não é um especialista em saúde, é comum ter incertezas. No entanto, vamos elucidá-las de maneira simples e prática, utilizando os serviços prestados pela Cemig Saúde como modelo.[/p][p]Conexão Saúde - o modelo de Atenção Primária à Saúde da Cemig Saúde</strong>[/p][p]A Atenção Primária à Saúde (APS) é a porta de entrada para os serviços de saúde, isto é, o primeiro contato do paciente com a assistência médica. Na Cemig Saúde, o modelo de atenção primária à saúde é o Conexão Saúde, um serviço único que proporciona assistência completa e ininterrupta. Neste contexto, a prevenção se sobressai, com iniciativas voltadas para a melhoria da qualidade de vida e do bem-estar, com o foco no paciente ao invés da enfermidade.[/p][p]A assistência é fornecida por um time multidisciplinar formado por médicos de família, enfermeiros, nutricionistas, psicólogos, fisioterapeutas, farmacêuticos e outros especialistas, que colaboram para proporcionar um cuidado individualizado.[/p][p]Em 14 clínicas presenciais, você conta com uma equipe completa que proporciona um atendimento integrado e coordenado, organizando sua trajetória de saúde. No Conexão Saúde, não é necessário enfrentar longas filas, realizar uma triagem e ser avaliado por diversos médicos. O médico especialista e a equipe multidisciplinar competente estão aptos a atender até 85% das suas necessidades de saúde. Se for preciso, você é direcionado para um especialista da rede.[/p][p]Adicionalmente, o Conexão Saúde disponibiliza a alternativa de atendimento remoto, o Conexão Virtual, assegurando que os beneficiários em localidades sem clínicas presenciais também tenham acesso aos serviços de APS. E o melhor: todas as consultas feitas nas clínicas do Conexão Saúde são totalmente cobertas pelo plano, sem necessidade de coparticipação![/p][p]Ainda não possui uma equipe modelo? Preencha o formulário abaixo e encontre o Conexão Saúde mais perto de você. Caso a sua cidade não possua uma clínica, visite o <a href=\"https://cemigsaude.org.br/conexao-saude/conexao-saude-virtual\">Conexão Saúde Virtual</a>.[/p][p]Atenção Secundária (ASS): diversas especialidades médicas ao seu alcance</strong>[/p][p]A atenção secundária ocorre quando o paciente, depois de passar pelo Conexão Saúde, é direcionado pelo médico de confiança para profissionais e assistência especializada. Esta categoria inclui serviços disponíveis em hospitais e clínicas que prestam assistência em campos como cardiologia, oftalmologia, ortopedia, psiquiatria, ginecologia, urologia, neurologia, entre outras especialidades. Na Cemig Saúde, o Centro de Promoção à Saúde (CPS),<a href=\"https://cemigsaude.org.br/servicos-proprios\">representa perfeitamente esse nível de cuidado.[/p][p]O CPS, inaugurado em 2012, disponibiliza 21 especialidades médicas e possui um total de 37 médicos especialistas. As especialidades disponíveis abrangem angiologia e cirurgia vascular, cardiologia, cirurgia geral, cirurgia plástica, clínica médica, dermatologia, endocrinologia, gastroenterologia, geriatria, ginecologia e obstetrícia, mastologia, nefrologia, neurologia, nutrição, oftalmologia, otorrinolaringologia, ortopedia (joelho, mão, ombro, cotovelo e geral), pediatria, proctologia, psicologia e urologia. O CPS, equipado com uma equipe qualificada, está apto a lidar com situações de baixa e média complexidade, seja para o monitoramento de doenças crônicas ou para a execução de procedimentos particulares. [/p][p]Vale ressaltar que, para assegurar a continuidade do atendimento coordenado, antes de marcar sua consulta no CPS, é sempre recomendável consultar o médico de referência no Conexão Saúde.[/p][p]Atenção terciária (ATS): assistência de elevada complexidade.[/p][p]A assistência terciária representa o nível mais especializado e sofisticado do sistema de saúde, direcionada para situações que demandam procedimentos de alta complexidade e tecnologia de ponta. Isso engloba tratamentos contra o câncer, transplantes, nascimentos de alto risco e mais. A Cemig Saúde proporciona acesso a uma rede de hospitais qualificados, situados em grandes cidades, aptos a tratar desses casos mais complexos, assegurando que você receba o apoio necessário nos momentos mais difíceis. Para verificar a rede credenciada, acesse <a href=\"https://cemigsaude.org.br/rede-credenciada\">aqui</a>.[/p][p]Na Cemig Saúde, as diversas modalidades de atendimento são unificadas. Os beneficiários recebem assistência constante e organizada, desde a atenção primária até os cuidados mais complexos. Isso assegura que o cuidado seja voltado para o indivíduo e não somente para a enfermidade, proporcionando um cuidado mais eficaz e com resultados superiores.[/p][p]A Cemig Saúde está sempre ao seu lado, seja na prevenção, no tratamento especializado ou nos serviços de alta complexidade, assegurando que você receba um atendimento de alta qualidade.[/p][p]Agora que está ciente das diferenças entre a atenção primária, secundária e terciária, aproveite os serviços disponibilizados pela Operadora e proteja sua saúde com o que há de mais moderno![/p]"},{"content":"[p]Agosto possui um brilho único. Mas você entende o motivo pelo qual o mês é dourado? Tal como o ouro, o leite materno representa um padrão superior para a alimentação infantil. O \"Agosto Dourado\" é uma iniciativa global que ressalta a relevância da amamentação, enfatizando que o leite materno é o alimento perfeito para o crescimento saudável dos bebês. Bruna dos Anjos, enfermeira da Cemig Saúde, destaca: \"A amamentação é crucial para fortalecer a ligação entre mãe e filho, além de assegurar que o bebê obtenha os nutrientes mais benéficos desde o começo da vida.\"[/p][p]O leite materno representa uma fonte integral de nutrição e defesa. Nos primeiros meses de vida, o leite materno possui uma grande quantidade de anticorpos que auxiliam na defesa do bebê contra infecções e enfermidades, conforme Bruna esclarece. Adicionalmente, o aleitamento materno exclusivo nos primeiros seis meses pode auxiliar na prevenção de alergias, excesso de peso e enfermidades crônicas, como diabetes e hipertensão. \"Este é o nível máximo que todas as mães devem almejar, pois proporciona uma proteção e nutrição incomparáveis\", conclui.[/p][p]Porém, os benefícios não se limitam apenas ao bebê. A amamentação oferece vários benefícios para as mães. A amamentação, além de acelerar a recuperação após o parto, pode contribuir para a diminuição do risco de determinados tipos de câncer, como o de mama e de ovário. Ademais, a amamentação também auxilia na perda de peso e diminui a probabilidade de depressão pós-parto.[/p][p]Apesar da amamentação ser um processo natural, várias mães enfrentam obstáculos. Dor e fissuras nos mamilos, ingurgitamento mamário (excesso de produção e acúmulo de leite nas mamas) e a ansiedade sobre a produção de leite são alguns dos desafios mais frequentes. Portanto, o suporte da família e do profissional é crucial para auxiliar as mães a vencer esses obstáculos. \"A Cemig Saúde disponibiliza visitas e teleconsultas pós-parto para auxiliar as mulheres recém-paridas, assegurando que elas obtenham o apoio necessário para prosseguir com o aleitamento materno\", esclarece.[/p][p]Existem muitos mitos relacionados à amamentação. Bruna esclarece alguns mitos: \"O conceito de que certas mães não produzem leite o suficiente é incorreto. A maioria das mães consegue produzir o suficiente para alimentar seu bebê, e a produção é impulsionada pela demanda. Outro mito diz respeito à qualidade do leite materno: \"O leite materno nunca é de baixa qualidade.\" \"Ele sempre se ajusta às demandas do bebê em cada etapa da amamentação\", enfatiza.[/p][p]Retorno ao emprego e manutenção da amamentação</strong>[/p][p]O regresso ao trabalho não implica necessariamente o término da amamentação. \"Organizar a coleta e o armazenamento do leite materno é crucial para preservar a amamentação, mesmo na ausência da mãe\", propõe Bruna. Ela também sugere que as mães discutam com seus empregadores a opção de horários adaptáveis ou locais para amamentação no ambiente de trabalho.[/p][p]A Cemig Saúde acompanha as mães em todas as etapas do processo de amamentação. A Operadora disponibiliza a Linha de Cuidado Materno Infantil, dividida em três fases: acompanhamento das grávidas, Curso para Casais Grávidos e Geração Luz (visita ou teleconsulta pós-parto). Para obter mais informações sobre o programa, acesse https://cemigsaude.org.br/linhas-de-cuidado.[/p][p]O Materno Infantil possui uma equipe treinada para esclarecer quaisquer dúvidas e auxiliar nas dificuldades habituais nos primeiros dias após o nascimento. Nossa equipe dá prioridade ao atendimento humanizado para que a amamentação possa se destacar na rotina das famílias que comemoram o nascimento de um novo ser.[/p][p]\"Disponibilizamos visitas a domicílio e consultas à distância pós-parto para auxiliar as mulheres do plano.\" Com o devido suporte e informação, todas as mães podem ter uma experiência de amamentação positiva e recompensadora”, enfatiza Bruna.[/p][p]Fundo de leite</strong>[/p][p]Numerosos bebês nascem antecipadamente e precisam permanecer um tempo nas unidades neonatais. Nestes cenários, as mães, já debilitadas pela experiência da prematuridade e sem o estímulo apropriado para a sucção do recém-nascido, podem ver sua produção de leite diminuir. Esse é o papel crucial dos bancos de leite humano, que asseguram uma nutrição apropriada para os recém-nascidos internados.[/p][p]Se você amamenta e tem boa saúde, doe leite. Ao amamentar, você produzirá mais leite e poderá auxiliar outros bebês além do seu. No estado de Minas Gerais, a referência é o Banco de Leite Humano da Maternidade Odete Valadares. Para obter mais informações, acesse <a href=\"https://rblh.fiocruz.br/banco-de-leite-humano-da-maternidade-odete-valadares\">aqui</a>.[/p]"},{"content":"[p]O Dia Mundial de Conscientização e Luta contra o Câncer de Cabeça e Pescoço é comemorado em 27 de julho. A Federação Internacional de sociedades dedicadas ao tratamento de doenças definiu a data. Segundo o Instituto Nacional do Câncer (Inca), estima-se que, somente em 2024, surgirão 39.550 novos casos dessa forma de câncer no Brasil, somando-se aos casos de câncer de tireoide, laringe e boca.[/p][p]Em virtude da data, todas as áreas da saúde promovem a campanha Julho Verde, um mês dedicado a várias iniciativas de prevenção e detecção do câncer de cabeça e pescoço. Quando identificada na fase inicial, a enfermidade possui 90% de possibilidade de cura, conforme a Dra. Lílian Freitas de Oliveira Carneiro, oncologista clínica do Instituto Orizonti/Oncomed e líder do Grupo Multidisciplinar de Câncer de Cabeça e Pescoço.[/p][p]O que significa o Câncer de Cabeça e Pescoço?</strong> &nbsp;</p>[/p][p]A enfermidade surge quando surgem tumores malignos, isto é, com capacidade de expansão descontrolada, que afetam órgãos da região da face e do pescoço. A Dra. afirma que esses tumores podem aparecer na boca, orofaringe, laringe (local das cordas vocais), nariz, seios nasais, nasofaringe, órbita, pescoço, tireoide, couro cabeludo, pele do rosto e do pescoço. Lílian de Freitas.[/p][p]Fatores de risco e medidas preventivas</strong>[/p][p]De acordo com a especialista, o consumo de tabaco e produtos derivados é um dos principais fatores de risco que elevam a probabilidade de desenvolver câncer de cabeça e pescoço. Juntamente com o consumo excessivo de álcool, o tabagismo está associado a 75% dos casos da enfermidade. Portanto, parar de fumar é um dos passos fundamentais na prevenção deste câncer, assim como evitar o consumo excessivo de álcool.[/p][p]O HPV, um papilomavírus humano, transmitido sexualmente, é um dos fatores de risco para o câncer oral e da faringe. \"A imunização contra o vírus é uma das estratégias de prevenção.\" A Dra. sugere a vacinação para meninas de nove a 14 anos e meninos de 11 a 14 anos, através do Sistema Único de Saúde (SUS). Shirley Freitas. Ademais, é aconselhável o uso de preservativo, mesmo durante o ato sexual oral.[/p][p]A ausência de cuidados com a saúde oral aumenta as probabilidades de surgimento de câncer na região oral. A utilização de próteses dentárias inadequadamente ajustadas também representa um risco, já que pode resultar em lesões crônicas na área. Portanto, manter uma boa higiene oral e visitar regularmente o dentista é um método eficaz de prevenção.[/p][p]Sintomas e sinais de aviso</strong>[/p][p]Os sintomas e sinais do câncer de cabeça e pescoço diferem conforme a área atingida. Podem ser:[/p][p]Ao notar alguns desses sintomas ou indícios, é crucial buscar aconselhamento médico para que a situação seja examinada com os procedimentos apropriados. É essencial a avaliação do cirurgião de cabeça e pescoço. A Dra. enfatiza que, para confirmar o diagnóstico, é necessário realizar uma biópsia - um procedimento que remove uma parte ou toda a região suspeita para verificar a presença de células cancerígenas. Lílian de Freitas.[/p][p]A profissional também indica que outras técnicas de diagnóstico podem ser empregadas, tais como ultrassonografia, tomografia computadorizada, ressonância magnética e PET-CT.[/p][p]Tratamentos para o Câncer de Cabeça e Pescoço<strong></strong>[/p][p]A definição do tratamento leva em conta a área afetada, a extensão da doença (estadiamento) e a condição geral do paciente, incluindo a existência de doenças crônicas e o estado nutricional. Os processos podem abranger:[/p][p]Na terapia do câncer de cabeça e pescoço, é essencial o suporte de uma equipe multidisciplinar composta por diversas especialidades (nutrição, fonoaudiologia, fisioterapia, odontologia/estomatologia, psicologia, serviço social), que trabalham na prevenção e recuperação de situações e toxicidades associadas à doença e ao tratamento. A Dra. destaca que uma outra estratégia crucial para a efetividade do tratamento é a conscientização e a ação para prevenir e identificar precocemente o câncer de cabeça e pescoço. Lílian de Freitas.[/p][p]Faça sua parte, visite regularmente o seu médico e visite o dentista semestralmente. Não deixe de observar os sintomas para prevenir diagnósticos tardios.&nbsp;[/p]"},{"content":"[p]O Maio Amarelo é uma iniciativa mundial destinada a sensibilizar a sociedade acerca da relevância da segurança viária. A campanha, com alcance global, foca principalmente na sensibilização sobre atitudes seguras no trânsito com o objetivo de diminuir os acidentes. Assim, ao longo deste mês, várias ações como palestras, campanhas educativas, blitzes e outras ações são conduzidas globalmente para incentivar a reflexão e a implementação de comportamentos seguros nas estradas.[/p][p]<strong>Dados no Brasil</strong>[/p][p]Segundo Mariele Marília, diretora de Operações e Educação de Trânsito da Autarquia Municipal de Trânsito e Transportes de Contagem (Transcon), é crucial promover uma mobilização focada na segurança, através de medidas concretamente baseadas na ideia de que \"nenhum óbito no trânsito é tolerável\".[/p][p]\"A violência viária é a terceira principal causa de óbitos no mundo, sendo todas evitáveis.\" É crucial compreender que, através da adequada educação e ações preventivas, podemos alterar essa situação. Isso engloba desde o cumprimento das normas de trânsito até a implementação de campanhas educativas constantes e o incentivo a uma cultura de responsabilidade compartilhada\", esclarece.[/p][p]Desde 2019 (31.945), o número de óbitos causados por acidentes de trânsito no Brasil só tem aumentado. Conforme informações do OBSERVATÓRIO NACIONAL DE SEGURANÇA VIÁRIA, houve um crescimento de 3,35% no número de mortes no trânsito brasileiro entre 2020 e 2021. Isso resultou em 33.813 óbitos causados por acidentes de trânsito, um acréscimo de 1.097 óbitos em relação aos dados de 2020.[/p][p]Mariele detalha que \"Os principais desafios de segurança no trânsito contemporâneos abrangem o excesso de velocidade, uso de aparelhos eletrônicos, consumo de álcool e drogas, desrespeito às normas de trânsito, falta de respeito, educação e conscientização coletiva\".[/p][p]Combinação arriscada: consumo de álcool e direção</strong>[/p][p]Neste ano, a Lei Seca celebra seu 16o aniversário. A lei modificou o Código de Trânsito Brasileiro (CTB), estabelecendo como infração grave dirigir após consumir álcool, com o objetivo de diminuir a combinação entre álcool e direção. No entanto, de acordo com a Secretaria Nacional de Trânsito (Senatran), em 2022, mais de 325 mil acidentes foram causados por condutores alcoolizados.[/p][p]De acordo com Mariele, além de evitar dirigir sob a influência de álcool ou outras substâncias, existem outras medidas que podem auxiliar na diminuição de acidentes e, consequentemente, na segurança viária.[/p][p]\"É essencial respeitar os limites de velocidade, não usar aparelhos eletrônicos como telefones celulares, usar o cinto de segurança em todos os assentos do carro, respeitar a sinalização e agir com gentileza no trânsito\", reitera.[/p][p]<strong>Obrigação conjunta</strong>[/p][p]A segurança no trânsito é um dever comum de todos que circulam pelas estradas do país. Por isso, o envolvimento de todos é crucial no movimento Maio Amarelo.[/p][p]A campanha requer a participação de todos - empresas que podem liderar ações educativas e de sensibilização, e a população como um todo, que deve adotar comportamentos seguros e enfatizar a relevância da segurança viária. Em conjunto, podemos auxiliar na diminuição de acidentes e na promoção de um trânsito mais seguro para todos”, conclui Mariele.[/p][p]Considerando sua responsabilidade social, a Cemig Saúde apoia e incentiva o Maio Amarelo, estimulando seus beneficiários a adotarem atitudes seguras no trânsito. Ademais, a companhia disponibiliza programas de saúde e bem-estar com o objetivo de evitar acidentes e melhorar a qualidade de vida de seus funcionários.[/p][p]Também faça a sua parte! Em conjunto, podemos criar um trânsito mais humanizado e seguro para as gerações atuais e vindouras.[/p]"},{"content":"[p]No dia 29 deste mês, comemora-se o Dia Mundial da Saúde Digestiva. A data, estabelecida pela Organização Mundial de Gastroenterologia, visa sensibilizar e instruir a população acerca da relevância da prevenção e do diagnóstico antecipado de enfermidades digestivas.[/p][p]Qualquer problema que afeta o sistema digestivo humano é considerado um distúrbio digestivo ou gastrointestinal. As doenças mais frequentes incluem gastrite, refluxo gastroesofágico, intolerância à lactose e distúrbios inflamatórios intestinais, como a síndrome do intestino irritável - SII. Também podem surgir condições mais sérias, como úlceras e câncer. Segundo o Instituto Nacional de Câncer (INCA), o câncer de estômago é o quarto mais frequente entre os homens e o sexto entre as mulheres no Brasil.[/p][p]De acordo com Mariana Ferreira de Alcântara, nutricionista do Conexão Saúde Santa Efigênia, as principais causas dessas enfermidades são infecções e maus hábitos alimentares (como o consumo excessivo de comida rápida e uma dieta pobre em frutas e vegetais).[/p][p]Alguns alimentos que intensificam os sintomas incluem a cafeína e bebidas alcoólicas, devido à agressão na mucosa gástrica; embutidos, devido ao alto teor de corantes e conservantes, além de frituras que possuem altos níveis de gordura, agravando a inflamação no estômago. A ingestão excessiva de frutas cítricas também requer cuidado, já que elas elevam a acidez do estômago, especialmente quando se está com o estômago vazio. Mariana explica que balas e chicletes não são aconselháveis, já que a ação de mastigar sinaliza ao estômago o aumento da liberação de suco gástrico para a digestão, mesmo sem a presença de alimento.[/p][p]O estilo de vida sedentário, a falta de sono, o consumo de tabaco e o estresse em excesso também favorecem o aparecimento de problemas digestivos.[/p][p]Sintomas e avaliação</strong>[/p][p]Os sintomas mais frequentes dessas enfermidades incluem azia, náuseas, empachamento, retorno de comida e/ou ácido gástrico, diarreia e/ou constipação, além de dor abdominal.[/p][p]Ao manifestar os sintomas, o indivíduo deve buscar a assistência de uma equipe multidisciplinar para uma avaliação. É recomendável que o paciente realize exames periódicos e realize consultas com a equipe especializada no Conexão Saúde com frequência. Se o médico da família, ao analisar o histórico do paciente e os sintomas, suspeitar de alguma enfermidade digestiva, ele encaminhará o paciente para um gastroenterologista, um especialista que diagnostica, trata e previne complicações do sistema digestivo.[/p][p]Tratamento<strong></strong>[/p][p]O papel do nutricionista é crucial no tratamento, pois auxilia na alteração dos costumes alimentares, orientando e acolhendo o paciente. Alterações de comportamentos básicos podem minimizar os sintomas e evitar algumas dessas enfermidades. Evitar a ingestão de alimentos que intensificam os sintomas e beber líquidos durante as refeições, além de aprimorar a mastigação comendo mais lentamente, são práticas que podem contribuir para a saúde do sistema digestivo.[/p][p]\"O ideal é que o indivíduo se alimente da maneira mais natural possível, evitando alimentos que irritam o estômago e também observando suas reações pessoais a certos alimentos\", explica Mariana. \"Além disso, é aconselhável alterar o estilo de vida - evitar o consumo excessivo de álcool e tabaco, praticar exercícios físicos e elaborar táticas para reduzir o estresse\", ela complementa.[/p][p]Utilização responsável de medicamentos</strong>[/p][p]Também existe o tratamento farmacológico que, ao diminuir a produção de ácido no estômago, alivia os sintomas de gastrites, esofagites, lesões agudas no estômago e outras enfermidades. No entanto, é crucial prestar atenção ao uso adequado desses medicamentos.[/p][p]Apesar de medicamentos como o omeprazol serem amplamente conhecidos e frequentemente disponíveis sem receita, é crucial enfatizar que sua utilização deve ser orientada por um profissional da saúde.[/p][p]Apesar de serem considerados seguros, o uso contínuo pode resultar em diversas complicações de saúde, que vão desde carências nutricionais e elevação do risco de infecções até problemas mais sérios, como a osteoporose e a doença renal crônica. \"Como todos os medicamentos, só devem ser administrados sob prescrição médica\", conclui Mariana.[/p]"},{"content":"[p]Abril Verde é uma iniciativa global focada na sensibilização acerca da saúde e segurança no ambiente de trabalho. A ação visa fomentar a prevenção de acidentes e enfermidades relacionadas ao trabalho, ressaltando a relevância de locais de trabalho seguros e saudáveis para todos os empregados.[/p][p]É essencial garantir a segurança no ambiente de trabalho para salvaguardar a saúde e o bem-estar dos colaboradores. Acidentes e enfermidades ligadas ao trabalho não só provocam dor humana, mas também geram efeitos consideráveis para as organizações e a sociedade em geral. Apostar em ações de segurança não é somente um dever ético, mas também uma responsabilidade da Cemig Saúde para com sua equipe.[/p][p]Quando discutimos a segurança no local de trabalho, é crucial compreender as razões dos acidentes. Os fatores de risco podem diferir de acordo com a atividade do empregado e o ambiente em que ele se encontra. Normalmente, acidentes de trabalho são causados por energia elétrica, tráfego, animais venenosos, materiais cortantes e perfurantes, além de máquinas e ferramentas de alto risco.[/p][p]No entanto, é crucial compreender os riscos presentes em cada ambiente de trabalho, o que requer a participação de todos os funcionários da organização. É o primeiro passo para a implementação de medidas preventivas identificar e avaliar os riscos potenciais no ambiente de trabalho.[/p][p]\"A contribuição dos empregados é crucial para consolidar a cultura de prevenção, já que são eles que estão na linha de frente e têm um conhecimento profundo de sua função.\" Ao detectar qualquer perigo ou ocorrência de incidentes sem danos ou lesões, é crucial notificar imediatamente os líderes imediatos, além das equipes de segurança e da Comissão Interna de Prevenção de Acidentes do Trabalho (CIPA). Isso porque tais eventos podem se tornar potenciais acidentes futuros, conforme Michelle Ribeiro, Engenheira de Segurança do Trabalho e Analista Administrativo na Cemig Saúde.[/p][p]Ademais, é crucial que as organizações ofereçam formação contínua em segurança e procedimentos de emergência para todos os funcionários. Portanto, a Cemig Saúde implementa uma série de iniciativas, incluindo o Programa de Gerenciamento de Riscos (PGR), o Programa de Controle Médico de Saúde Ocupacional (PCMSO), além de brigadas de incêndio, fornecimento de Equipamentos de Proteção Individual (EPIs) aprovados pelo Ministério do Trabalho, capacitações baseadas nas Normas Regulamentadoras, Procedimentos Operacionais Padrão (POPs), além de campanhas de prevenção de acidentes em casa e no trânsito.[/p][p]A Operadora promove a segurança laboral durante todo o ano, porém, neste mês de Abril Verde, foca em ações focadas na qualidade de vida e na Qualidade de Vida no Trabalho (QVT), um assunto que não se limita apenas à prevenção de acidentes, mas também à saúde profissional, física, espiritual, mental e social.[/p][p]A Cemig Saúde incentiva e promove a participação ativa de todos os colaboradores na formação e consolidação de uma cultura de saúde e segurança cada vez mais sólida. Portanto, os grupos de Saúde Ocupacional/Corporativa, CIPA, Gerência de Desenvolvimento Humano (GDH), Conexão Saúde, líderes imediatos e a Diretoria Executiva estão sempre prontos para receber todos.[/p][p]Michelle concluiu: \"É essencial cuidarmos do nosso local de trabalho, pois ele atua como um fator de contribuição e proteção para a nossa saúde e bem-estar\".[/p]"},{"content":"[p]Hoje, 2 de abril, comemora-se o Dia Mundial de Conscientização do Autismo, uma ocasião crucial para difundir informações e fomentar o entendimento sobre o Transtorno do Espectro Autista (TEA). A campanha Abril Azul estende o movimento ao longo de todo o mês.[/p][p]Frequentemente, o preconceito relacionado ao autismo gera uma percepção errônea sobre os indivíduos do espectro, dificultando a compreensão e aceitação social.[/p][p]\"Os pais podem se sentir constrangidos ou negar os sinais: a falta de entendimento familiar e dos profissionais de saúde sobre o TEA, o equívoco de que o diagnóstico só pode ser realizado após os três anos de idade ou que o transtorno só atinge meninos, são falhas que retardam o diagnóstico e impedem a estimulação precoce\", explica a médica de Família e Comunidade do Conexão Saúde Barro Preto, Ana Paula Souza Falcão.[/p][p]Portanto, é importante destacar a importância do diagnóstico antecipado e do acesso a um tratamento apropriado. Com suporte e entendimento, a Cemig Saúde e toda a sociedade podem contribuir para aprimorar a qualidade de vida de pessoas com autismo, fornecendo-lhes os instrumentos necessários para que atinjam sua capacidade máxima.[/p][p]O que significa o autismo?&nbsp;</strong>[/p][p]O Transtorno do Espectro Autista é uma condição neurodesenvolvimental marcada por manifestações comportamentais, falhas na comunicação e interação social, comportamentos repetitivos e estereotipados, além de um leque limitado de interesses e atividades. O autismo, conhecido por interferir na comunicação social e nos comportamentos, é uma condição complexa que pode se apresentar de várias maneiras, variando de leve a severa.[/p][p]O autismo não é uma condição singular, mas um espectro, o que implica que os sintomas e a quantidade de apoio requerido podem variar consideravelmente entre as pessoas. Para compreender essa variedade, é crucial entender os três graus de autismo:&nbsp;[/p][p]Neste estágio, os sintomas são menos intensos, e o indivíduo pode ter problemas em contextos sociais e exibir comportamentos restritivos e repetitivos. No entanto, geralmente necessitam apenas de um apoio mínimo para as tarefas cotidianas.[/p][p]Pessoas com autismo leve precisam de mais apoio do que aquelas com autismo moderado. Elas têm mais desafios com competências sociais e em contextos sociais, quando comparadas aos que estão no nível 1.&nbsp;[/p][p]As pessoas enfrentam desafios consideráveis com comportamentos repetitivos e, muitas vezes, possuem uma deficiência mais grave nas competências de comunicação, seja verbal ou não verbal.[/p][p]É crucial destacar que o autismo é uma condição intrincada e cada indivíduo com autismo é singular. Assim, esses níveis servem apenas para classificar a severidade dos sintomas e o grau de assistência requerido, não caracterizando a pessoa em si\", esclarece Ana Paula.[/p][p]Sinais que precisam ser observados</strong>&nbsp;[/p][p]De acordo com Ana Paula, o autismo não é uma condição que precisa ser \"curada\", mas sim entendido.[/p][p]Se não oferecermos um tratamento apropriado a essa pessoa, ela pode não evoluir e agravar sua situação. Crianças autistas diagnosticadas precocemente mostram melhorias no comportamento adaptativo, aprimoramento cognitivo e aprimoramento de habilidades. Os estudos também indicam que crianças que foram diagnosticadas precocemente apresentaram uma diminuição mais acentuada da severidade dos sintomas ligados às habilidades sociais dentro de um a dois anos.[/p][p]O Transtorno do Espectro Autista influencia o comportamento da pessoa, e os primeiros indícios podem ser percebidos em bebês com poucos meses de vida. Segundo a especialista, alguns comportamentos podem sinalizar a necessidade de uma avaliação. São eles:&nbsp;[/p][p]A falta de uma comunicação clara e a ausência de meios alternativos de comunicação, como apontar ou emitir sons significativos, podem sinalizar um possível alerta. Espera-se que, aos 18 meses, uma criança comece a expressar-se claramente e possua um vocabulário de aproximadamente 30 palavras. Espera-se que aos 2 anos, o vocabulário se expanda de 100 a 200 palavras e a habilidade de construir frases breves.[/p][p]Poucas expressões faciais, ausência de gestos sociais como dar um beijo, acenar ou bater palmas, podem sugerir problemas na interação social, um dos sintomas mais evidentes do autismo.[/p][p]Uma criança autista pode ter problemas para manter contato visual e expressar sentimentos através de expressões faciais.[/p][p]Quando chamado pelo nome, ignorar ou não responder pode sinalizar problemas de comunicação e interação social.[/p][p]Atitudes recorrentes, como balançar as mãos, girar objetos ou bater a cabeça, podem ser sinais de autismo.[/p][p]Pode-se notar dificuldades consideráveis no controle motor em crianças autistas, prejudicando suas capacidades de movimento e coordenação.[/p][p]Pessoas com autismo podem apresentar sensibilidade extrema ou ausência de sensibilidade a estímulos sensoriais, tais como luzes, sons, texturas ou movimentos.&nbsp;[/p][p]Crianças autistas podem exibir um interesse incomum por objetos inanimados, em vez de interagirem socialmente.[/p][p]Hábitos alimentares limitados ou preferências alimentares seletivas podem ser frequentes, devido a sensibilidades sensoriais ou problemas de controle.&nbsp;[/p][p]&nbsp;<strong>Diagnóstico</strong>[/p][p]Não há teste que detecte o TEA, apenas a avaliação clínica poderá confirmar o distúrbio.[/p][p]Durante as consultas de rotina, os médicos de família das Clínicas do Conexão Saúde são capazes de reconhecer sinais de alerta e encaminhar para tratamentos especializados e intervenções antecipadas com a equipe multidisciplinar para auxiliar as pessoas e suas famílias.[/p][p]Em relação às crianças, o diagnóstico pode ser realizado por um médico especialista em TEA, de preferência por um neuropediatra ou psiquiatra infantil.[/p][p]&nbsp;<strong>Autismo em adultos</strong>[/p][p]Nos adultos que não receberam diagnóstico na infância e tiveram uma vida \"normal\", os sintomas mais prováveis tendem a ser os de menor severidade, mais evidentes na comunicação social e interação do que no progresso cognitivo. Para adultos, profissionais como neurologista e psiquiatra contribuem para o processo. No Centro de Promoção da Saúde, os beneficiários têm à disposição o serviço das duas especialidades.[/p][p]&nbsp; <strong>Tratamento</strong>[/p][p]As estratégias de tratamento para o autismo são diversas e personalizadas de acordo com as necessidades específicas de cada indivíduo. Essas estratégias buscam aprimorar a qualidade de vida, fomentar competências sociais e impulsionar o crescimento.&nbsp;[/p][p]\"A Análise Aplicada do Comportamento (ABA) é um dos métodos mais eficientes e comprovados cientificamente. No entanto, o tratamento mais eficaz é aquele personalizado e multidisciplinar, que inclui médicos, fonoaudiólogos, terapeutas ocupacionais, psicólogos, fisioterapeutas, além de pedagogos e professores no contexto escolar, enfatiza Ana Paula.[/p][p]Nas unidades do Conexão Saúde, uma equipe integrada por médico de família, enfermeiro, técnico de enfermagem, nutricionista, psicólogo, fisioterapeuta e farmacêutico atuará em conjunto para assegurar um plano de assistência individualizado ao beneficiário.[/p][p]Ainda não possui uma equipe modelo? Acesse https://conexaosaude.cemigsaude.org.br/ com o objetivo de localizar a clínica mais próxima de sua residência!De &nbsp;[/p][p]&nbsp;<strong>Vantagens da musicoterapia</strong>[/p][p]A musicoterapia é uma abordagem fundamentada em evidências científicas que favorece pessoas com autismo: reduz o estresse, aprimora as interações sociais, amplia a concentração e a atenção, além de auxiliar no aprimoramento da comunicação, consciência corporal e coordenação.[/p][p]&nbsp;<strong>Mensagem Abril Azul</strong>[/p][p]O autismo é uma condição que impacta não somente o indivíduo, mas também a vida de toda a família. Ao receber o diagnóstico de autismo, é normal passar por um período de pânico e temor. Finalmente, o que devo fazer? O que está por vir? Meu filho será considerado normal? Como médica, reconheço que será uma jornada desafiadora, mas é essencial manter a calma, focar no futuro e dar o primeiro passo. Mais relevante do que um código que caracteriza um distúrbio, é entender a criança em sua totalidade, reconhecendo suas capacidades, desafios e interesses. Cada criança é singular e cada terapia também será. Por essa razão, um diagnóstico não estabelece quem é o seu filho, nem o que ele pode ou não realizar. Busque suporte, informação de qualidade.[/p]"},{"content":"[p]Neste mês de março, duas campanhas de sensibilização significativas ganham destaque: o Março Lilás, voltado para a prevenção do câncer de colo de útero, e o Março Marinho, que se concentra na sensibilização sobre o câncer colorretal. As duas ações são essenciais para instruir e motivar a população a cuidar da saúde, compreender os fatores de risco e implementar ações preventivas eficientes.[/p][p]\"Março Lilás\": prevenção do câncer de colo uterino\"<strong></strong>[/p][p]A lesão crônica no colo do útero, conhecida como câncer de colo de útero, tem como principal causa a infecção pelo HPV (sigla em inglês para Papilomavírus Humano).[/p][p]Ele se origina no tecido que reveste o colo do útero e evolui lentamente, com algumas células saudáveis se transformando em pré-cancerosas e, posteriormente, em câncer. Essas mudanças são conhecidas como neoplasia intraepitelial cervical (NIC) e costumam evoluir de forma lenta.[/p][p]Em algumas mulheres, elas se esvanecem naturalmente, enquanto em outras, o tratamento é imprescindível.[/p][p]Aspectos de risco<strong></strong><strong></strong>[/p][p]Início antecipado da vida sexual e relações sexuais sem proteção elevam o risco de câncer de colo de útero. O vírus HIV (sigla em inglês para o vírus da imunodeficiência humana) e o hábito de fumar também são fatores de risco para a enfermidade.[/p][p]\"O perigo de contaminação pelo HPV é maior em indivíduos que começam a vida sexual muito cedo e que mantêm relações sexuais sem uso de preservativo.\" Pacientes com HIV têm maior probabilidade de desenvolver câncer devido à falta de imunidade contra o vírus HPV. Além disso, mulheres que fumam apresentam duas vezes mais chances de desenvolver câncer de colo de útero em comparação com as que não fumam.[/p][p]Joyce Lopes Maciel, médica ginecologista do Centro de Promoção à Saúde (CPS) da Cemig Saúde.</em><em></em>[/p][p]Imunização</strong>[/p][p]A imunização contra o HPV não tem a capacidade de tratar ou reverter uma infecção prévia por HPV. No entanto, meninas com atividade sexual ativa devem ser imunizadas se estiverem dentro da idade recomendada. A imunização contra o HPV é mais efetiva quando aplicada entre 9 e 14 anos, preferencialmente antes do começo da vida sexual. Ela pode ser empregada em indivíduos de ambos os sexos até a idade de 45 anos.[/p][p]A relevância da vacina é evidenciada pela redução significativa do câncer de colo de útero em países desenvolvidos, onde a vacinação já é realizada há mais de uma década. A Austrália já tem planos para eliminar a enfermidade. Atualmente, dispomos de duas vacinas contra o HPV: a quadrivalente (Gardasil - disponível na rede pública) e a nonavalente (Gardasil 9 - disponível no mercado privado).[/p][p]Joyce Lopes Maciel, médica ginecologista do Centro de Promoção à Saúde (CPS) da Cemig Saúde.</em><em></em>[/p][p]<strong>Papanicolau (Exame Citopatológico)</strong><strong></strong>[/p][p]O tratamento do câncer de colo de útero será menos agressivo quanto mais cedo for diagnosticado. O rastreamento é realizado através do exame conhecido como Papanicolau (coleta de citologia cervical), que envolve a análise microscópica de células do colo uterino obtidas através de uma raspagem leve. A realização do teste Citopatológico é aconselhada para mulheres de 25 a 64 anos.[/p][p]A partir dos 25 anos, todas as mulheres devem realizar o Papanicolau. Após os 30 anos, mulheres que realizaram três exames de Papanicolau normais podem repeti-los a cada dois ou três anos. Caso obtenham resultado negativo no teste de DNA do HPV, podem repetir o exame a cada cinco anos. Mulheres que tiveram contato com o HIV ou têm problemas no sistema imunológico devem realizar o teste todos os anos. Mulheres com 65 anos ou mais que realizaram três ou mais testes normais em sequência (e não apresentaram nenhum resultado anormal nos últimos 10 anos) podem optar por interromper a realização desses exames.[/p][p]Joyce Lopes Maciel, médica ginecologista do Centro de Promoção à Saúde (CPS) da Cemig Saúde.[/p][p]\"Março Marinho\": prevenção do câncer de colo de útero\"<strong></strong>[/p][p]O câncer colorretal refere-se ao tumor que ocorre no intestino. Atualmente, representa uma das maiores causas de óbito por câncer no Brasil, perdendo apenas para o câncer de mama na mulher e o câncer de próstata nos homens. Quando mencionamos o câncer colorretal, nos referimos ao cólon, que representa a maior parte do intestino grosso, e ao reto, a última parte do mesmo.[/p][p]O antecedente familiar - parentes próximos com câncer de intestino ou com pólipos - é o principal fator de risco para o câncer colorretal. Ademais, fatores como sobrepeso ou obesidade, idade superior a 50 anos, dieta rica em carnes vermelhas e embutidos (salsicha, presunto, defumados), consumo excessivo de álcool e histórico de doenças inflamatórias intestinais também elevam o risco de desenvolver a enfermidade.[/p][p]Detecção antecipada</strong>[/p][p]De acordo com a coloproctologista do Centro de Promoção da Saúde (CPS), Renata Magali Ferreira, a colonoscopia aumenta consideravelmente as possibilidades de cura da doença. O procedimento é recomendado para promover a prevenção. Quanto mais cedo a lesão é identificada, quase 98% de possibilidade de recuperação.[/p][p]Em mais de 95% dos casos de câncer colorretal, as lesões benignas são as responsáveis. Os pólipos adenomatosos podem ser removidos durante a colonoscopia, diminuindo consideravelmente a ocorrência desse tumor.&nbsp; A detecção por colonoscopia é a norma ouro. A colonoscopia é feita a cada cinco anos a partir dos 45 anos. Em situações de pólipos, pode ser realizado em intervalos mais breves.[/p][p]Renata Magali Ferreira, especialista em coloproctologia do Centro de Promoção à Saúde (CPS) da Cemig Saúde.<br>[/p][p]Pacientes com antecedentes familiares de câncer colorretal devem fazer a colonoscopia a partir dos 40 anos. Em certas situações, o exame pode ser recomendado ainda mais cedo. Devido à necessidade de sedação, preparação e uma dieta específica, a realização da colonoscopia ainda é vista como um tabu para muitos indivíduos. No entanto, as vantagens superam o desconforto que o exame pode causar durante um dia.[/p][p]\"O principal desafio é desfazer o mito de que o exame é nocivo. Todo procedimento invasivo, incluindo a colonoscopia, não é exceção. Contudo, as complicações são mínimas e os benefícios consideráveis. A probabilidade de o paciente não desenvolver câncer colorretal aumenta à medida que mais pólipos são removidos.[/p][p]Renata Magali Ferreira, especialista em coloproctologia do Centro de Promoção à Saúde (CPS) da Cemig Saúde.<br>[/p][p]Ao receber o diagnóstico de câncer colorretal, o paciente é encaminhado para uma equipe multidisciplinar composta por coloproctologista (cirurgião) e oncologista (responsável pelo acompanhamento em casos de quimioterapia ou radioterapia). Contudo, se a lesão for muito pequena, a simples remoção por polipectomia durante a colonoscopia pode resolver o problema, sem a necessidade de outros procedimentos.[/p][p]PSOF</strong>[/p][p]Ademais, o teste que identifica a existência de sangue oculto nas fezes (PSOF) é crucial para a identificação antecipada do câncer colorretal. Este teste é recomendado para indivíduos de 45 a 75 anos e deve ser feito uma vez por ano.[/p][p]Exames de prevenção sem cobrança adicional até 30 de abril</strong>[/p][p]A Cemig Saúde apresenta uma novidade para todos os seus beneficiários, em apoio às campanhas de sensibilização sobre a prevenção do câncer de colo de útero (Março Lilás) e do câncer colorretal (Março Marinho). A cobrança de coparticipação para os exames Citopatológico e de Presença de Sangue Oculto nas Fezes (PSOF) foi interrompida até 30 de abril de 2024. A iniciativa visa promover e simplificar o acesso a exames preventivos de extrema importância.[/p][p]Para realizar o exame Citopatológico, as mulheres devem procurar o médico de confiança ou os enfermeiros do Conexão Saúde. É importante salientar que, se a pessoa escolher fazer o exame com um ginecologista, não será isenta da coparticipação da consulta, mas sim do exame. Quando você realiza o exame em uma das clínicas do Conexão Saúde, além de não pagar a coparticipação, também tem a oportunidade de se tornar um cliente fiel à equipe de referência.[/p][p]Se você ainda não possui uma equipe de referência, acesse: <a href=\"https://conexaosaude.cemigsaude.org.br/\">https://conexaosaude.cemigsaude.org.br/</a> para localizar a clínica mais próxima de você.[/p][p]O teste PSOF é crucial para identificar precocemente o câncer colorretal. Para realizá-lo sem a necessidade de coparticipação, é preciso apresentar o pedido médico emitido pela Cemig Saúde ao laboratório parceiro. É crucial aderir às diretrizes para a coleta do material, que envolvem evitar o consumo de álcool três dias antes, não realizar a coleta durante a menstruação ou em situações de hemorragias hemorrágicas, e interromper o uso de medicamentos que possam afetar o resultado do exame, de acordo com as indicações médicas. Depois de coletar o material, os beneficiários devem levá-lo ao laboratório, juntamente com o pedido médico.[/p][p]A prevenção é essencial no combate ao câncer. Preserve a sua saúde hoje e sempre. Caso seja necessário, a Cemig Saúde está preparada para cuidar de você![/p]"},{"content":"[p]Neste mês, a campanha Fevereiro Laranja destaca a relevância da sensibilização e da luta contra a leucemia. A Cemig Saúde apoia essa causa, ressaltando a relevância da doação de medula óssea.[/p][p]A leucemia é uma enfermidade que surge na medula óssea, local de produção de sangue. Ela é marcada pela multiplicação de células anormais, que substituem as saudáveis, prejudicando o funcionamento do sistema circulatório.[/p][p]Trata-se de um câncer de leucócitos presentes no sangue, que se ramifica de acordo com os principais grupos dessas células. A leucemia linfoide afeta as células brancas originadas do sistema linfático, que são linfócitos. Em contrapartida, a leucemia mieloide afeta as células provenientes da medula óssea ou da medula espinhal, conforme explica Fernanda Fernandes do Prado, médica de Família e Comunidade do Conexão Saúde Pouso Alegre.[/p][p]Existe ainda uma segunda categorização, que diferencia a leucemia aguda da crônica. Esta tem relação com as células adultas presentes no sangue e aquela com as células imaturas.[/p][p]Portanto, os 4 subtipos mais frequentes são:[/p][p]Aguda leucemia linfóide –[/p][p]– Linfoma crônico –[/p][p]Aguda leucemia mielóide.[/p][p]– Leucemia crônica – Leucemia mielóide crônica[/p][p]Proteção</strong>[/p][p]A prevenção da leucemia requer exames regulares, fundamentais para identificar qualquer mudança no sangue. Portanto, é crucial manter as consultas regulares no Conexão Saúde, uma vez que o monitoramento com o médico de referência e a equipe multidisciplinar permitem a identificação antecipada da leucemia.[/p][p]Existem alguns fatores de risco associados à doença, tais como o consumo de tabaco, exposição à radiação, formol, benzeno e pesticidas.[/p][p]\"A prevenção está ligada à prevenção dessa exposição e ao hábito de fumar.\" Outros fatores de risco incluem: hepatite B e C, antecedentes familiares da enfermidade, síndrome de Down, idade avançada, com exceção da leucemia linfoide aguda, que é mais frequente em crianças.[/p][p]Fernanda Fernandes do Prado, especialista em Medicina de Família e Comunidade do Conexão Saúde Pouso Alegre.<br>[/p][p]Sintomas e avaliação</strong>[/p][p]Os sintomas podem diferir significativamente conforme o subtipo e a progressão. Os sintomas mais frequentes incluem: febres contínuas, dores nas articulações e ossos, hematomas corporais ou sangramento inexplicável, anemia, cansaço, perda de peso não planejada, ínguas no pescoço, axilas e virilhas, além de infecções recorrentes.[/p][p]Se o paciente notar qualquer indício de alerta, deve se dirigir a uma das clínicas do Conexão Saúde ou ao Conexão Saúde Virtual.[/p][p]O diagnóstico é feito com base nos sintomas, além de análises sanguíneas e da medula óssea.[/p][p]Saúde emocional e psicológica dos pacientes e seus familiares</strong>[/p][p]Todo diagnóstico de câncer é uma informação inesperada que impacta a pessoa e sua família. Lidar com uma enfermidade séria demanda assistência profissional especializada e multidisciplinar. O câncer é uma condição que pode ser tratada ou controlada, possibilitando uma convivência harmoniosa com a enfermidade. Os cuidados paliativos auxiliam na redução do sofrimento, independentemente do estágio da enfermidade, não se restringindo apenas à fase final da vida.[/p][p]Os profissionais têm a responsabilidade de prestar cuidados paliativos, minimizando o sofrimento físico através do controle dos sintomas relacionados à doença ou ao tratamento, juntamente com o suporte emocional tanto para o paciente quanto para seus familiares. Quando apropriado, o suporte espiritual é fornecido para manter a fé no tratamento. Não veja o câncer como uma sentença de sentença de morte. Busque profissionais competentes para lhe auxiliar nesta luta e tenha em mente que há muita vida para ser vivida, enquanto você respirar.[/p][p]Fernanda Fernandes do Prado, especialista em Medicina de Família e Comunidade do Conexão Saúde Pouso Alegre.<br>[/p][p]Tratamento<strong></strong>[/p][p]A leucemia é associada ao crescimento descontrolado de células cancerosas. O tratamento tem como objetivo eliminar essas células e restabelecer a geração de células saudáveis. Isso engloba o tratamento com quimioterapia, controle de infecções e hemorragias, quimioterapia, imunoterapia e até mesmo o transplante de medula.[/p][p]Doe vida, doe medula óssea.[/p][p]Para muitos pacientes com leucemia, a doação de medula óssea é essencial. O transplante pode ser autólogo, utilizando células do paciente, ou alogênico, utilizando células de um doador compatível. A doação é fácil e inicia com uma pequena quantidade de sangue, seguida de testes para confirmar a compatibilidade. Apenas um paciente a cada cem mil encontra um doador compatível. Portanto, é crucial ampliar a quantidade de doadores cadastrados nos bancos de medula óssea.[/p][p]A doação de medula óssea representa um ato de amor e esperança. Cada contribuição representa uma chance de preservar uma vida. Deseja se registrar como um doador? Acesse <a href=\"https://redome.inca.gov.br/doador/como-se-tornar-um-doador/\">aqui</a> e descubra as exigências.[/p]"},{"content":"[p]Neste mês, a Cemig Saúde se junta ao Fevereiro Roxo para promover a conscientização sobre as enfermidades lúpus, fibromialgia e alzheimer. Com o slogan <strong>\"se a cura não for possível, que pelo menos exista conforto\"</strong>, a campanha visa unir forças para disseminar informações, suporte e esperança para aqueles que sofrem com essas enfermidades incuráveis. Não é porque a cura não existe que a qualidade de vida não existirá. Atualmente, graças ao progresso médico, há uma gama de tratamentos disponíveis para garantir a saúde do paciente.[/p][p]Significado da sensibilização</strong>[/p][p]Existem muitos mitos em torno das doenças reumáticas, e isso não é diferente com as que compõem o Fevereiro Roxo: o lúpus eritematoso sistêmico e a fibromialgia. Embora sejam enfermidades diferentes, ambas provocam grande ansiedade nos pacientes que são diagnosticados. Isso ocorre por causa da ausência de informação. Por exemplo, no pensamento popular, acredita-se que mulheres com lúpus não podem conceber, o que não corresponde à realidade. Com o controle da doença e a orientação de um profissional, é viável realizar o sonho de ser mãe. Outra questão que precisa ser esclarecida é que o lúpus não é uma enfermidade contagiosa, isto é, a doença não é transmitida de uma pessoa para outra através do contato físico.[/p][p]Ao contrário do que muitos acreditam, a fibromialgia não causa deformidades físicas e o seu tratamento inclui exercícios físicos, o que desfaz a ideia de que o paciente só se recupera com o descanso.[/p][p]Agora que derrubamos os principais mitos, precisamos compreender as características fundamentais dessas enfermidades.[/p][p]Leucemia eritematosa sistêmica (LES)</strong>[/p][p]Trata-se de uma enfermidade autoimune, em que o sistema imunológico do paciente reage contra si mesmo, resultando em danos aos órgãos e inflamação nas articulações.[/p][p]\"O lúpus apresenta como sintomas principais dor nas articulações, cansaço e danos na pele, porém pode apresentar outros sintomas.\"[/p][p]afetar outros sistemas e órgãos, como os rins, o cérebro e o coração, causando impactos.[/p][p]afetando adversamente a qualidade de vida dos indivíduos. Por exemplo, um paciente com artrite pode apresentar artrite.[/p][p]Um indivíduo com LES pode enfrentar dificuldades para executar suas tarefas cotidianas, enquanto um com lesões de pele pode se sentir desconfortável esteticamente, o que o impede de participar de atividades significativas no trabalho e na vida pessoal. Ademais, a lesão de órgãos vitais como rins e cérebro pode estar ligada a perigo de vida. Portanto, a correta identificação e intervenção terapêutica são essenciais para assegurar a qualidade de vida dos pacientes.[/p][p]Iara Fernandes Pinto Abreu, médica especialista em reumatologia do Centro de Infusão Compartilhada (CIC).</strong>[/p][p]Os critérios classificatórios utilizados para a identificação do lúpus foram aperfeiçoados ao longo dos anos. Eles incluem aspectos clínicos (reclamações do paciente e avaliação física) e testes laboratoriais. Em outras palavras, não se pode concluir o diagnóstico de uma doença apenas com um único exame. Reclamações como dor nas articulações, danos na pele, maior sensibilidade à luz ultravioleta, aftas orais, perda de cabelo acentuada, cansaço e fadiga são indícios de alerta que precisam ser analisados. Essas queixas, combinadas com mudanças nos exames de laboratório ou de imagem, podem conduzir ao diagnóstico da enfermidade.[/p][p]O uso de filtro solar, a interrupção do consumo de tabaco, a realização de exercícios físicos e uma dieta equilibrada são componentes cruciais do tratamento. Ademais, medicamentos imunossupressores, analgésicos e anti-inflamatórios podem ser receitados por especialistas em tratar a enfermidade, como os médicos reumatologistas.[/p][p]Fibromialgia<strong></strong>[/p][p]Trata-se de uma enfermidade crônica que causa dor musculoesquelética generalizada, sem relação com inflamação ou danos no local da dor.[/p][p]Os sintomas predominantes incluem dor generalizada, cansaço, mudanças no sono e mudanças de humor, prejudicando também a qualidade de vida de quem a tem. Os pacientes reclamam que não obtêm um bom desempenho em suas tarefas profissionais e sociais. Existem ainda mudanças na atenção, na memória e, frequentemente, até mesmo o ato de receber um abraço afetuoso pode ser doloroso.[/p][p]\"Não existem testes na análise da fibromialgia.\" O diagnóstico é clínico, baseado nos sintomas principais apresentados pelo paciente. É sempre crucial descartar outras condições que podem apresentar sintomas parecidos, como o hipotireoidismo ou qualquer outra condição autoimune.[/p][p]Iara Fernandes Pinto Abreu, médica especialista em reumatologia do Centro de Infusão Compartilhada (CIC).</strong>[/p][p]A atividade física é o principal tratamento não farmacológico para a fibromialgia. O paciente que é capaz de começar atividades leves, como hidroginástica e caminhadas, com progresso gradual, percebe uma melhoria notável dos seus sintomas. O suporte psicológico é igualmente crucial devido às mudanças de humor comumente ligadas à enfermidade. Adicionalmente a essas ações, é possível utilizar medicamentos como analgésicos, antidepressivos e outros que controlam a dor crônica.[/p][p]Conexão Saúde e Centro de Infusão Compartilhado (CIC) estabelecem parceria</strong>[/p][p]O Conexão Saúde está disponível para todos os beneficiários da Cemig Saúde para atender às necessidades de saúde. Nas clínicas de Atenção Primária à Saúde, uma equipe altamente qualificada colabora para proporcionar um atendimento personalizado e de alto padrão a cada cliente. Estes grupos incluem médicos de família, enfermeiros, nutricionistas, psicólogos, fisioterapeutas, farmacêuticos e outros especialistas na área da saúde. É crucial manter o monitoramento constante com o médico de confiança para detectar possíveis indícios de alerta. Em situações de doenças reumáticas, o indivíduo pode ser direcionado pelo Conexão Saúde para o Centro de Infusão Compartilhada (CIC). É realizado o diagnóstico preciso de lúpus e fibromialgia, pois o corpo clínico possui um reumatologista, profissional responsável pelo tratamento desses distúrbios.[/p][p]Alzheimer<strong></strong>[/p][p]Também fazem parte do Fevereiro Roxo a sensibilização sobre o Alzheimer e a relevância do diagnóstico precoce.[/p][p]A variante clássica da doença de Alzheimer começa com mudanças na memória recente, como a dificuldade em recordar eventos dos últimos dias e semanas; problemas de atenção - o paciente pode esquecer onde deixou alguns objetos, cometer erros na cozinha, como queimar alimentos; e também pode ocorrer prejuízo na linguagem - o paciente pode esquecer palavras, sentir-se inseguro ao se comunicar com familiares e amigos, pois seu vocabulário parece ter sido diminuído.[/p][p]Geralmente, o início da doença de Alzheimer ocorre após os 65 anos. Portanto, se essas mudanças mencionadas anteriormente ocorrerem antes desta idade, outros diagnósticos diferenciais devem ser avaliados. Ademais, a enfermidade não é de origem genética ou familiar, sendo mais frequente que seja \"esporádica\", ou seja, decorra de uma variedade de fatores ambientais, ligados ao processo de envelhecimento e também aos padrões de vida. Há a ideia de que a presença de um familiar com Alzheimer é indicativa de que seu filho(a) também o terá. No entanto, isso é um equívoco, já que a doença que se manifesta após os 65 anos não está ligada à herança genética.[/p][p]Conforme o propósito do Fevereiro Roxo, o diagnóstico precoce possibilita uma organização tanto do paciente quanto de seus familiares em relação a questões pessoais, profissionais e planejamentos para gerir a doença de maneira mais eficaz.[/p][p]\"O diagnóstico antecipado da doença de Alzheimer permite que o paciente e seus familiares estejam preparados para a progressão da enfermidade.\" Também possibilita a preparação do ambiente doméstico e profissional para as modificações requeridas. Ademais, é viável analisar condições relacionadas à melhoria dos sintomas - correção de problemas auditivos, aprimoramento da qualidade do sono, melhoria de distúrbios de humor, detecção de enfermidades metabólicas que possam afetar os sintomas (hipotireoidismo, diabetes, entre outras). Finalmente, muitos medicamentos usados para aliviar os sintomas cognitivos também apresentam uma resposta mais eficaz nas fases iniciais da doença, possibilitando ampliar e estender o período em que o paciente desfruta de uma melhor qualidade de vida, especialmente no que diz respeito à interação social, seja ela familiar ou profissional.[/p][p]Davi Teixeira Urzedo Queiroz, neurologista e técnico responsável pelo Centro de Infusão Compartilhada (CIC).</strong>[/p][p]Depois de alguns anos com a doença, o paciente pode apresentar mudanças comportamentais, distúrbios do sono e maior necessidade de assistência de terceiros para realizar suas tarefas cotidianas, fazendo com que a família tenha que reorganizar suas tarefas para desempenhar o papel de cuidador.[/p][p]\"Aquele que cuida também é digno de ser cuidado.\" Vários estudos indicam a sobrecarga do cuidador, que frequentemente precisa diminuir ou desistir do trabalho devido à fadiga decorrente de noites mal dormidas, alterações nos hábitos de vida com diminuição da atividade física, entre outros fatores. Portanto, é crucial também observarmos quem cuida, acolher, orientar e escutar.[/p][p]Davi Teixeira Urzedo Queiroz, neurologista e técnico responsável pelo Centro de Infusão Compartilhada (CIC).</strong>[/p][p]A Cemig Saúde dispõe de uma rede de assistência aos pacientes, que inclui médicos, hospitais e clínicas credenciadas para garantir um atendimento completo ao paciente com Alzheimer. Isso inclui atendimento médico com neurologistas, clínicos e outras especialidades relevantes no tratamento de comorbidades relacionadas. No Conexão Saúde, temos uma equipe multidisciplinar composta por fisioterapeutas para a reabilitação das alterações de marcha, terapeutas ocupacionais que permitem ao paciente ajustar sua rotina diária às dificuldades encontradas e fonoaudiólogos para ajudar na recuperação da fala.[/p]"},{"content":"[p]O som dos tambores sinaliza o início do Carnaval, a celebração mais aguardada do ano, onde a felicidade invade as ruas e os corações. Contudo, antes de se dispersar em confetes e serpentinas, é crucial recordar que a saúde deve ser priorizada. Preparamos um material exclusivo sobre prevenção de Infecções Sexualmente Transmissíveis (ISTs) para assegurar que você possa aproveitar a folia de maneira responsável e segura, não somente em fevereiro, mas ao longo de todo o ano.[/p][p]As Infecções Sexualmente Transmissíveis são uma série de enfermidades provocadas por vários agentes infecciosos, incluindo bactérias, vírus e parasitas, que são principalmente disseminadas através de relações sexuais sem proteção. Alguns exemplos de Infecções Sexualmente Transmissíveis incluem herpes genital, sífilis, gonorreia, tricomoníase, infecção pelo HIV, infecção pelo Papilomavírus Humano (HPV) e hepatites.[/p][p]Proteção</strong>[/p][p]Da mesma forma que selecionamos meticulosamente nossas fantasias para brilhar nos bloquinhos, é crucial manter o melhor visual para a nossa saúde. A camisinha, nosso grande aliado, é o método mais eficaz de prevenção contra as Infecções Sexualmente Transmissíveis. Antes de embarcar na folia, assegure-se de que a sua fantasia inclui essa peça essencial.[/p][p]Thamiris de Assis, enfermeira do Conexão Saúde Santa Efigênia, esclarece que, além do uso de preservativos, outras medidas são cruciais para o controle das Infecções Sexualmente Transmissíveis.[/p][p]\"Não compartilhe ferramentas que possam entrar em contato com secreções corporais, como alicates de unha, agulhas e seringas.\" Ao realizar tatuagens e piercings, procure locais que se preocupem com a segurança do paciente.[/p][p]\"Thamiris de Assis\", enfermeira no Conexão Saúde Pouso Alegre.[/p][p]Para certas enfermidades, tais como a <a href=\"https://www.gov.br/saude/pt-br/temas/saúde-de-a-z/h/hepatites-virais/hepatite-a\" ou <a href=\"https://www.gov.br/saude/pt-br/temas/saúde-de-a-z/h/hepatites-virais/hepatite-b>,</Existe a vacinação contra o HPV. Nestes cenários, manter a carteira de vacinação atualizada é uma medida preventiva crucial. Contudo, para evitar outras ISTs, o uso de preservativos continua sendo a opção mais segura.[/p][p]A transmissão vertical, ou seja, da mãe para o feto, requer monitoramento durante o pré-natal e a proibição da amamentação, se a mãe estiver infectada, como ocorre com o HIV.[/p][p]Sintomas<strong></strong>[/p][p]As infecções sexualmente transmissíveis podem se apresentar através de feridas, corrimentos e verrugas anogenitais, além de outros sintomas possíveis, como dor na região pélvica, ardor ao urinar, danos na pele e crescimento das ínguas.[/p][p]Vale destacar que elas não se manifestam necessariamente na área íntima. É possível identificar lesões na boca e em outros órgãos, exigindo uma avaliação profissional para uma definição mais precisa. No entanto, algumas Infecções Sexualmente Transmissíveis são assintomáticas, por isso, é crucial fazer exames preventivos e manter visitas regulares ao Conexão Saúde.[/p][p]\"São enfermidades extensivamente pesquisadas, com vários protocolos terapêuticos.\" No entanto, a informação é a principal ferramenta no combate como meio de prevenção. É importante manter um acompanhamento profissional constante, realizando exames de rotina e mantendo uma conversa aberta e franca com seu médico de confiança. Ao nos cuidarmos e aos outros, prevenimos a propagação das Infecções Sexualmente Transmissíveis.[/p][p]\"Isabela Silva\", enfermeira no Conexão Saúde Pouso Alegre.\"[/p][p]Tratamento<strong></strong>[/p][p]A Cemg Saúde opera em conformidade com as orientações definidas pelo Ministério da Saúde. Portanto, a equipe de médicos e enfermeiros trabalha não só no tratamento, mas também na prevenção dessas enfermidades, dando prioridade à saúde e ao bem-estar dos beneficiários.[/p][p]Estamos em conformidade com as diretrizes do Ministério da Saúde, realizando avaliações regulares da equipe médica e de enfermagem. O principal obstáculo ainda enfrentado é a ausência de informação, aliada ao preconceito dos beneficiários em relação ao tratamento da doença. A recepção nas clínicas do Conexão Saúde e do Conexão Saúde Virtual, através de uma busca ativa e ênfase na prevenção de complicações, contribui para combater a propagação e o agravamento dessas enfermidades.[/p][p]\"Thamiris de Assis\", enfermeira no Conexão Saúde Pouso Alegre.[/p][p]Para os beneficiários que apresentam sintomas de infecções sexualmente transmissíveis, a Cemig Saúde está disponível. Nossa missão é assegurar um atendimento de alta qualidade, proporcionando acesso rápido e fácil ao atendimento, além de fornecer orientações sobre como procurar auxílio e começar o tratamento requerido. Compreendemos a sensibilidade das questões de saúde sexual e, por isso, tratamos todos os casos com respeito e discrição.[/p][p]A prevenção de ISTs é uma responsabilidade tanto individual quanto coletiva. Ao aderir a práticas seguras, você não só protege a sua saúde, como também colabora para a formação de uma sociedade mais saudável e consciente.[/p][p]A Cemig Saúde lhes deseja um Carnaval seguro, saudável e repleto de alegria.[/p]"},{"content":"[p]De acordo com a Organização Mundial da Saúde (OMS), o Brasil ocupa a posição de maior prevalência de depressão na América Latina e o segundo lugar nas Américas. A depressão é a principal causa de incapacidade global e estima-se que mais de 300 milhões de indivíduos, de todas as faixas etárias, padeçam deste distúrbio, segundo a Organização Pan-Americana de Saúde (Opas).[/p][p]Conforme a OMS, o Brasil lidera o ranking de pessoas ansiosas, com 9,3% da população sendo diagnosticada. Estima-se que um em cada quatro brasileiros enfrentará algum distúrbio mental durante sua existência.[/p][p]Perante números tão preocupantes, é imprescindível uma análise minuciosa do assunto. No entanto, frequentemente, o preconceito em relação às doenças mentais, como a depressão, faz com que a procura por auxílio e tratamento demore mais do que o recomendado, o que pode comprometer a evolução do estado de saúde.[/p][p]Portanto, a iniciativa Janeiro Branco, voltada para a promoção da saúde mental e emocional, lançada no Brasil em 2014, visa alertar a população sobre a importância de se cuidar do bem-estar psicológico e combater o preconceito ligado aos problemas mentais.[/p][p]O que significa bem-estar emocional?<strong><br />[/p][p]A saúde mental não se resume à falta de distúrbios, mas sim a um estado de bem-estar onde o indivíduo consegue gerir as exigências diárias, cultivar relações saudáveis e encarar obstáculos com resiliência. Portanto, para ter uma vida de qualidade, é crucial dar prioridade à saúde mental, juntamente com a saúde física.[/p][p]<strong>Conexão Saúde: recepção calorosa e escuta atenta</strong>[/p][p]O estigma, a discriminação, a ausência de informação e orientação apropriadas, juntamente com os obstáculos da vida contemporânea, dificultam a busca por auxílio e complicam o tratamento, tornando a atenção à saúde mental mais complexa. Para superar esses obstáculos e oferecer o atendimento adequado aos beneficiários, a Cemig Saúde disponibiliza no Conexão Saúde, tanto presencial quanto virtual, uma equipe devidamente treinada que proporciona aos pacientes um acesso com acolhimento e escuta qualificada. Em momentos de inquietação emocional, é crucial não ter receio de buscar auxílio para enfrentar os problemas que comprometem a estabilidade mental e emocional.[/p][p]Todos os profissionais da assistência, incluindo médicos, enfermeiros e uma equipe multidisciplinar, estão conscientes e preparados para cuidar emocionalmente dos beneficiários e funcionários da Cemig Saúde. São profissionais qualificados que prestam assistência de maneira humanizada e integrada, assegurando um tratamento apropriado e a continuidade desse cuidado. No modelo de Atenção Primária à Saúde (APS), a campanha torna-se um marco estratégico para estimular a reflexão e ações no combate ao adoecimento emocional, não apenas como um ato de autocuidado individual, mas também coletivo.”</em><strong><br>Ana Paula Souza Falcão, médica de Família e Comunidade do Conexão Saúde Barro Preto.</strong>[/p][p]A prevenção e o incentivo à saúde mental são tão cruciais quanto o enfrentamento de questões já estabelecidas. Portanto, é crucial manter as visitas regulares ao Conexão Saúde. Através de consultas frequentes, podemos acompanhar e cuidar da saúde mental, detectando antecipadamente possíveis obstáculos e assegurando um apoio apropriado.[/p][p]Os profissionais da Atenção Primária à Saúde, quando necessário, fazem encaminhamentos para a rede credenciada, porém mantêm um acompanhamento constante para auxiliar o beneficiário em cada etapa de sua trajetória rumo ao bem-estar mental e emocional.[/p][p]Atualmente, temos suporte psicológico nas clínicas do Conexão Saúde, além de assistência em psicologia e psiquiatria no Centro de Promoção à Saúde. Ademais, nossos beneficiários dispõem de uma extensa rede de profissionais credenciados nas áreas de psicologia, psiquiatria e neurologia.</em><strong><br>Ana Paula Souza Falcão, médica de Família e Comunidade do Conexão Saúde Barro Preto.</strong></em>[/p][p]A Operadora também disponibiliza linhas específicas para a assistência à saúde mental, que incluem estratégias como expandir e aprimorar o atendimento a indivíduos com distúrbios mentais; integração das equipes de saúde da atenção primária com a rede de serviços de saúde mental credenciada; e valorização do papel dos pacientes e seus familiares no processo de tratamento.[/p][p]Além de toda assistência disponível, a Cemig Saúde sugere campanhas de sensibilização, iniciativas frequentes sobre saúde mental e investimento na formação dos profissionais de saúde, com o objetivo de assegurar o atendimento de excelência aos beneficiários. Além disso, incentiva debates sobre a relevância de manter um ambiente de trabalho saudável e de alta qualidade, para garantir a saúde emocional dos funcionários. A Operadora recebeu o selo de Saúde Emocional da Jungle (Ecossistema GPTW) em 2023, como resultado dessas medidas. A distinção é dada a empresas que evidenciam a aplicação de políticas e práticas eficazes para a proteção da saúde emocional de seus colaboradores.[/p]"},{"content":"[p]No mês dedicado à sensibilização sobre a saúde dos homens, uma narrativa motivacional de superação e gratidão sobressaiu na rotina da Clínica do Conexão Saúde - Santa Efigênia, sublinhando a relevância crucial da prevenção não só no Novembro Azul, mas ao longo de todo o ano. O personagem principal desta narrativa é Mauro Maggioti, um beneficiário de 63 anos.[/p][p]Em julho deste ano, notei um problema na minha mama esquerda, contudo, não senti dor. O atendimento da clínica possibilitou a detecção precoce de um câncer de mama. \"Os homens também desenvolvem câncer de mama, é mais frequente do que se pensa\",</em> compartilhou Mauro.[/p][p]A identificação antecipada teve um papel fundamental na vida de Mauro. Ele passou por uma cirurgia em outubro e os resultados dos testes indicam perspectivas otimistas de recuperação. A chance de cura aumenta quanto mais cedo o câncer é identificado. Esta viagem destaca a relevância de procurar atendimento médico regular, particularmente no âmbito da saúde do homem, onde questões como o câncer de próstata também requerem atenção prioritária.[/p][p]Segundo o Instituto Nacional do Câncer (INCA), a doença de próstata é a segunda mais frequente entre os homens no Brasil. A detecção antecipada e a prevenção são essenciais para a efetividade do tratamento, tornando essencial a realização de consultas regulares, exames preventivos e a supervisão médica constante.[/p][p]O depoimento de Mauro também ressalta a importância das clínicas do Conexão Saúde da Cemig Saúde, que proporcionam um modelo de assistência focado na Atenção Primária à Saúde (APS). Nas unidades do Conexão Saúde, os clientes têm à disposição uma equipe multidisciplinar que inclui médico de família, enfermeiro, técnico de enfermagem, nutricionista, psicólogo, fisioterapeuta e farmacêutico, assegurando um plano de assistência personalizado.[/p][p]Para expandir a disponibilidade deste serviço vital, a Cemig Saúde introduziu o Conexão Virtual, um método que permite consultas por vídeo e outros canais de comunicação para os beneficiários em regiões sem clínicas presenciais. Este modelo garante a mesma excelência no serviço, incluindo a avaliação das necessidades de saúde, a solicitação de exames e os encaminhamentos necessários para um tratamento eficiente.[/p][p]\"Realizo o acompanhamento regular na clínica.\" Lá, o atendimento é excelente e o ambiente é incrível. Realizo minhas consultas e exames no Conexão Saúde e, se necessário, sou direcionado para profissionais especializados em cada campo: cardiologista, dermatologista, neurologista. \"Meu conselho para os beneficiários que ainda não tiveram a oportunidade de conhecer as clínicas do Conexão Saúde é que as visitem e tragam seus familiares\", concluiu Mauro.[/p][p]É crucial enfatizar que cuidar da saúde vai além do tratamento de enfermidades. A prevenção e a supervisão profissional constante são alicerces essenciais para uma vida saudável e gratificante.</strong>[/p][p]<a href=\"https://conexaosaude.cemigsaude.org.br/\">Conexão Saúde Cemig</a>.[/p]"},{"content":"[p]Este mês é frequentemente referido como \"Outubro Rosa\", uma época voltada para a sensibilização e prevenção do câncer de mama. A Cemig Saúde, dedicada ao bem-estar de seus segurados, adere com firmeza à causa do Outubro Rosa. O nosso engajamento ativo neste movimento demonstra nosso compromisso com a saúde e a qualidade de vida dos nossos beneficiários e beneficiárias.[/p][p]É fundamental manter consultas médicas regulares para prevenir o câncer de mama. A Cemig Saúde, através do Conexão Saúde, proporciona um serviço multiprofissional, permitindo o agendamento de consultas e exames. É fundamental que nossas seguradas mantenham suas consultas em dia, permitindo a identificação antecipada de qualquer problema de saúde, incluindo o câncer de mama.[/p][p]Exames de prevenção: sua defesa contra o câncer de mama</strong>[/p][p]Segundo Bruna Carla, enfermeira da Gerência de Saúde (GSD) da Cemig Saúde, a realização de exames preventivos é fundamental para a identificação antecipada do câncer de mama. \"Os exames de mamografia e clínicos de mama são essenciais para detectar quaisquer mudanças suspeitas.\" Na Cemig Saúde, encorajamos todas as beneficiárias a consultar o médico de família, que, se julgar necessário, solicitará esses exames, cruciais para a detecção antecipada do câncer de mama. \"A identificação precoce da doença aumenta as possibilidades de cura\", ele explicou.[/p][p]O Outubro Rosa serve como um lembrete relevante de que a prevenção e o autocuidado são instrumentos eficazes na batalha contra o câncer de mama. Una-se a nós e transforme a sua saúde. Durante todo o ano, a Cemig Saúde está ao seu lado, promovendo a saúde e incentivando hábitos preventivos.[/p][p]Neste Outubro Rosa, enfatizamos a importância de consultar o médico especialista nas clínicas do Conexão Saúde para manter a sua saúde em dia. Juntos, temos a capacidade de vencer o câncer de mama.[/p]"},{"content":"[p]Segundo a Organização Mundial da Saúde (OMS), saúde é \"um estado de total bem-estar físico, mental e social, e não simplesmente a inexistência de enfermidades\". Portanto, ao abordarmos a promoção da qualidade de vida, é crucial uma avaliação conjunta entre corpo, mente e o ambiente social em que a pessoa se encontra.[/p][p]O entendimento da saúde mental é abrangente e abrange diversos estilos de vida, onde o sofrimento e a doença não são excluídos. Afinal, é impossível manter uma constante absoluta de emoções, já que a vida nos obriga a enfrentar situações variadas e imprevistas, que podem nos provocar alegria, tristeza, tranquilidade, ira, surpresa, entre outras emoções.[/p][p]Estar triste devido ao término de um relacionamento, sentir frustração por não ter sido promovido no trabalho ou, quando criança, sentir raiva ao deixar o parque de diversões são situações bastante frequentes que não estão diretamente ligadas a qualquer distúrbio comportamental.[/p][p]O bem-estar mental pode ser definido como o equilíbrio entre nossos desejos, frustrações, ideias, habilidades, receios e alegrias. Em termos gerais, ter saúde mental significa estar em paz consigo mesmo e com os demais, além de saber gerir e balancear as emoções positivas e negativas. Também envolve reconhecer nossos limites e procurar auxílio quando for preciso.[/p][p]No Dia Mundial da Saúde Mental, comemorado hoje (10/10), é crucial enfatizar a relevância de zelar pelo equilíbrio emocional e psicológico. A qualidade de vida é um elemento crucial da saúde mental, e a Cemig Saúde está empenhada em fomentar o equilíbrio emocional de seus clientes.[/p][p]Ana Caroline Andrade, gerente de saúde da Cemig Saúde, destaca que a Operadora compreende a importância do assunto e tem investido em ações voltadas para o bem-estar mental.[/p][p]No Conexão Saúde, ponto inicial da Atenção Primária à Saúde (APS) na Operadora, uma equipe multidisciplinar atua em conjunto para assegurar a saúde física, mental e emocional dos beneficiários da Cemig Saúde. Este grupo engloba médicos, psicólogos, nutricionistas e profissionais de enfermagem, todos empenhados em fornecer o apoio necessário.[/p][p]Ana Caroline também ressalta as oportunidades no Conexão Saúde, onde se disponibilizam serviços como assistência psicológica e ações voltadas para a promoção da saúde mental. Adicionalmente, a Cemig Saúde estabelece parcerias com profissionais qualificados para satisfazer as necessidades particulares de seus beneficiários.[/p][p]\"A saúde mental é de igual importância à saúde física.\" Compreendemos que a atenção à mente é essencial para uma vida completa e saudável. \"O Conexão Saúde reflete o empenho da Cemig Saúde em oferecer suporte completo aos seus beneficiários, assegurando que eles possuam as habilidades necessárias para lidar com desafios emocionais\", declara Ana Caroline Andrade.[/p]"},{"content":"[p]As emoções funcionam como o fio que guia a trama de nossas existências. Elas têm um papel crucial em nossa trajetória, afetando nossas relações, nossa saúde mental e nosso bem-estar. Portanto, a Cemig Saúde enfatiza a relevância da Campanha Setembro Amarelo, não somente neste mês, mas ao longo de todo o ano, atuando como uma parceira na promoção do bem-estar emocional dos beneficiários.[/p][p]Por que o Setembro Amarelo é crucial?<strong><br />[/p][p]O Setembro Amarelo é um período crucial para a sensibilização acerca da saúde mental e prevenção do suicídio. Neste post do Blog Viva +, vamos investigar como podemos alertar as pessoas à nossa volta sobre esses temas e a importância crucial da escuta ativa para a promoção da saúde mental.[/p][p]O Setembro Amarelo enfatiza a importância da saúde mental e do combate ao suicídio. Frequentemente, a saúde mental é desconsiderada e estigmatizada, o que pode dificultar que as pessoas procurem auxílio quando é preciso. Este mês atua como um alerta para desmistificar esses temas, fomentar a sensibilização e fornecer suporte a quem necessita.[/p][p]A Cemig Saúde zela pela sua saúde.[/p][p]O equilíbrio e a qualidade de vida de cada pessoa dependem fundamentalmente da saúde mental e emocional. Em um mundo onde os desafios diários podem ser devastadores, a Cemig Saúde proporciona um apoio constante e especializado, através do Conexão Saúde.[/p][p]A singularidade do Conexão Saúde reside na sua estratégia integrada e multiprofissional, que possibilita aos pacientes enfrentar os obstáculos emocionais que a vida traz. Mais do que uma mera oferta de serviços, representa um compromisso da Cemig Saúde em auxiliar seus funcionários e beneficiários a preservarem a saúde mental.[/p][p]Realize suas consultas regulares no Conexão Saúde mais perto de sua residência. E preste atenção a indícios como alterações no apetite, sono irregular, isolamento social, sentimentos constantes de tristeza e diminuição do interesse em atividades antes apreciadas. Se eles continuarem, contate nossa equipe.</strong>[/p][p]A relevância das relações de amizade</strong>[/p][p]A valorização das amizades, além de proporcionar um atendimento de saúde de alta qualidade, sob a supervisão de profissionais qualificados, também favorece o equilíbrio emocional. As amizades têm uma importância crucial na nossa vida emocional. São nossos amigos que nos dão suporte nos momentos de dificuldade, dividem alegrias e tristezas, e nos dão um sentimento de pertença.[/p][p]Victor Valim, psicólogo do Conexão Saúde, ressalta a relevância das relações de amizade para o equilíbrio emocional. Ele enfatiza que ter amigos confiáveis é um dos alicerces da saúde mental. A interação com outras pessoas auxilia na superação de desafios, diminuição do estresse e fortalecimento da resiliência emocional.[/p][p]Como auxiliar os amigos?<strong><br />[/p][p]Através da escuta ativa, podemos promover melhorias na saúde mental dos nossos amigos. A escuta ativa consiste em escutar alguém com atenção, sem fazer julgamentos, e demonstrar entendimento. Ela proporciona um ambiente seguro onde as pessoas podem expressar seus pensamentos e emoções. Ouvir ativamente pode auxiliar na identificação de problemas e oferecer suporte emocional.[/p][p]Exercitar a escuta ativa implica fazer perguntas diretas, manter contato visual, expressar empatia e confirmar as emoções do indivíduo. Evite interrupções e não apresse-se em apresentar respostas. Mantenha-se ativo e transmita interesse autêntico.[/p][p]Em um universo onde as emoções moldam nossas trajetórias, a Cemig Saúde está ao lado de seus clientes, proporcionando apoio, entendimento e atenção em todas as épocas do ano. Afinal, zelar pelas emoções é zelar pela existência.[/p][p]Se você está enfrentando momentos desafiadores, tenha em mente que existe suporte disponível. Não se sinta sozinho. É viável a recuperação. Busque orientação profissional e comunique suas emoções a alguém de confiança.[/p]"},{"content":"[p]A saúde bucal tem um papel crucial na nossa qualidade de vida, influenciando não só a nossa habilidade de se alimentar e se expressar, mas também a nossa autoconfiança e o nosso bem-estar global. É essencial adotar práticas corretas de higiene oral desde a infância até a fase adulta para manter um sorriso e uma boca saudáveis. Hoje, no Blog Viva +, você encontra dicas fundamentais para manter a saúde oral em dia, tanto para adultos quanto para crianças.[/p][p]Higiene oral: a rota para a saúde</strong>[/p][p]Não importa a idade, uma adequada higiene oral é o primeiro passo para evitar problemas dentários. Instrua as crianças desde cedo sobre a necessidade de escovar os dentes ao menos três vezes diariamente com uma escova de cerdas suaves e creme dental contendo flúor. Também é importante que adultos adotem esse costume, lembrando-se de trocar a escova a cada três meses.[/p][p]\"Limpeza entre os dentes\"[/p][p]Frequentemente ignorado, o uso do fio dental é essencial para eliminar resíduos alimentares e placa bacteriana entre os dentes e abaixo da gengiva. Instrua as crianças a utilizarem o fio dental logo após o nascimento dos primeiros dentes e explique o procedimento. Também é recomendado que os adultos utilizem o fio dental todos os dias após a escovação.[/p][p]<strong>Nutrição adequada</strong>[/p][p]Uma dieta equilibrada, repleta de nutrientes vitais como cálcio, vitamina D e fibras, é igualmente crucial para a saúde oral. Reduzir o consumo de açúcares e alimentos muito processados contribui para a prevenção do desenvolvimento de cáries. Frutas e vegetais crus podem funcionar como \"escovas\" naturais, auxiliando na limpeza dos dentes entre as refeições.[/p][p]Prevenção e supervisão</strong>[/p][p]É essencial marcar consultas periódicas com o dentista para todas as idades. Para os adultos, recomenda-se pelo menos uma visita a cada seis meses. Por volta do primeiro ano de vida, as crianças devem passar pelas primeiras consultas odontológicas para se adaptarem ao ambiente e receberem instruções sobre a higiene oral.[/p][p]Exemplo dos bons costumes</strong>[/p][p]Os pequenos aprendem muito ao observar os adultos que estão ao seu redor. Assim, ao estabelecer uma rotina de cuidados com a boca organizada e positiva, os pais e tutores estão estabelecendo bons costumes para as gerações vindouras. Promova a participação ativa das crianças na sua própria saúde oral e transforme as consultas ao dentista em uma experiência educativa e serena.[/p][p]A Cemig Saúde se dedica a promover o bem-estar completo de seus beneficiários, incluindo a saúde oral como componente essencial desse compromisso.[/p][p]\"><a rel=\"http://www.odontoprev.com.br/redecredenciada/selecaoLocal\"></a><br>Acesse a rede conveniada clicando aqui. Para obter assistência imediata em situações de emergência em Belo Horizonte, <a href=\"http://www.odontoprev.com.br/redecredenciada/buscaRedeCredenciada?cdMarca=1&amp;produtoAns=241008130&amp;uf=MG&amp;token=&amp;pesquisaP=false&amp;municipio=310620&amp;regiao=0&amp;especialidade=18\" target=\"_blank\" rel=\"noreferrer noopener\">acesse aqui</a> . Mais informações em <a href=\"http://www.odontoprev.com.br/\" target=\"_blank\" rel=\"noreferrer noopener\">www.odontoprev.com.br</a>.[/p]"},{"content":"[p]A saúde é um patrimônio valioso que precisa ser preservado com cuidado e responsabilidade. Na esfera da saúde sexual, a prevenção de infecções sexualmente transmissíveis (ISTs) é fundamental para a preservação do bem-estar. A Cemig Saúde reconhece a relevância deste assunto e proporciona o apoio necessário através do time do <a href=\"https://conexaosaude.cemigsaude.org.br/\" target=\"_blank\" rel=\"noreferrer noopener\">Conexão Saúde</a>, que está disponível para fornecer orientações completas e confidenciais aos beneficiários.[/p][p]Por que a prevenção é crucial?<strong><br />[/p][p]As infecções transmitidas sexualmente podem impactar qualquer indivíduo, sem distinção de sexo, idade ou orientação sexual. A prevenção é crucial não só para prevenir a propagação dessas infecções, como também para incentivar um comportamento sexual saudável e responsável. Ao implementar ações preventivas, você está aportando recursos na sua própria saúde e bem-estar.[/p][p]Medidas preventivas</strong>[/p][p]Uso de preservativo: O uso contínuo e adequado do preservativo é um dos métodos mais eficientes para evitar a propagação de Infecções Sexualmente Transmissíveis. Assegure-se de utilizar um preservativo em todas as suas relações sexuais, sejam elas vaginais, anais ou orais.[/p][p]Exames frequentes: É crucial realizar exames regulares de ISTs para detectar precocemente qualquer infecção. Isso é particularmente relevante se você possui vários parceiros sexuais.[/p][p]Comunicação franca: mantenha diálogos francos e transparentes com seus parceiros acerca da sua saúde sexual. A discussão sobre o histórico de ISTs e a troca de informações é uma forma de construir confiança e fazer escolhas conscientes.[/p][p]Vacinação: certos vírus, como o HPV, podem ser evitados através de vacinas. Procure um especialista em saúde para obter mais informações sobre as alternativas de vacinação existentes.[/p][p]O suporte da equipe do Conexão Saúde é essencial.[/p][p]A equipe do <a target=\"_blank\" href=\"https://conexaosaude.cemigsaude.org.br/\" target=\"_blank\" rel=\"noreferrer noopener\">Conexão Saúde</a> da Cemig Saúde está à disposição para oferecer orientações e esclarecer dúvidas sobre prevenção de ISTs. Caso tenha dúvidas sobre estratégias de prevenção, exames de ISTs, imunização ou qualquer outro assunto ligado à saúde sexual, não hesite em contatar nosso time especializado.[/p][p]A prevenção de infecções sexualmente transmissíveis é uma responsabilidade tanto para você quanto para as pessoas com quem você interage. Ao implementar ações preventivas e procurar orientação, você está tomando decisões conscientes em favor da sua saúde sexual. A Cemig Saúde e a equipe do <a href=\"https://conexaosaude.cemigsaude.org.br/\" target=\"_blank\" rel=\"noreferrer noopener\">Conexão Saúde</a> estão aqui para apoiar você em cada etapa desse processo, garantindo que você tenha acesso às informações e recursos necessários para uma vida sexual saudável e segura. <strong>Lembre-se, investir na prevenção é investir no seu bem-estar.</strong>[/p][p]\"Novidade\"</strong>[/p][p]Em breve, a Cemig Saúde, em colaboração com a Secretaria Municipal de Saúde, colocará à disposição preservativos nos banheiros das clínicas do <a href=\"https://conexaosaude.cemigsaude.org.br/\" target=\"_blank\" rel=\"noreferrer noopener\">Conexão Saúde</a> para contribuir na prevenção e luta contra as Infecções Sexualmente Transmissíveis.[/p]"},{"content":"[p]Neste mês, comemora-se o \"Agosto Dourado\", uma iniciativa que visa incentivar o aleitamento materno e alertar sobre sua relevância para a saúde e o crescimento do recém-nascido. Para fornecer informações claras a você, realizamos uma entrevista com a enfermeira obstétrica, Ana Caroline Andrade. Ela compartilhou sua vivência conosco e, em seguida, fornecemos diretrizes fundamentais sobre o assunto. Verifique![/p][p]Benefícios de amamentar o bebê com leite materno</strong>[/p][p]O leite materno, além de reforçar a ligação emocional entre mãe e filho, é uma fonte abundante de nutrientes que não são encontrados em fórmulas. Ele auxilia no reforço do sistema imunológico do recém-nascido, resguardando-o contra infecções respiratórias e alergias. Ademais, a amamentação contribui para o desenvolvimento da fala, melhora a cavidade oral e alinha os dentes. Também tem um impacto positivo na formação cognitiva do bebê, incentivando seu progresso intelectual. Um aspecto crucial é que o leite materno é gratuito, acessível, na temperatura adequada e se ajusta às necessidades nutricionais particulares de cada bebê, assegurando sua saúde e bem-estar.[/p][p]Vantagens da amamentação para a mãe</strong>[/p][p]As mães também obtêm uma série de vantagens ao amamentar. Pesquisas indicam que o aleitamento materno diminui a probabilidade de câncer de mama, ovário e endométrio. Ademais, previne contra enfermidades cardíacas e osteoporose. Outra vantagem é que amamentar auxilia na recuperação do peso pré-natal e reduz as possibilidades de depressão pós-parto, devido ao fortalecimento da ligação emocional entre mãe e filho.[/p][p]<strong>Instruções para os seis meses iniciais</strong>[/p][p]Para assegurar um começo eficaz da amamentação, a preparação inicia-se durante o pré-natal. É crucial que as futuras mães obtenham orientações e tirem suas dúvidas com especialistas em saúde antes do nascimento do bebê. Ademais, é crucial buscar assistência profissional imediatamente após o parto para aprender a posicionar corretamente o bebê no seio e prevenir possíveis lesões. Os bebês não possuem uma hora específica para mamar, portanto, é crucial proporcionar o aleitamento materno sempre que eles desejarem, especialmente nos primeiros meses. Durante este período, é crucial evitar o uso de chupetas, mamadeiras e outros alimentos que não sejam o leite materno.[/p][p]Aleitamento materno após seis meses</strong>[/p][p]Inicia-se a introdução de alimentos adicionais aos seis meses. No entanto, a amamentação ainda é crucial e um complemento para a alimentação sólida até os dois anos de idade. O leite materno continua sendo um recurso crucial de energia e proteínas, tais como vitamina A e ferro, fundamentais para o desenvolvimento adequado do bebê.[/p][p]Contribuição familiar e social</strong>[/p][p]A amamentação é um instante íntimo e especial entre a mãe e o bebê, e a família e a sociedade desempenham um papel fundamental ao apoiar e estimular essa prática. É essencial tratar as mães com afeto, consideração e receptividade, entendendo a relevância da amamentação para a saúde da mãe e do bebê.[/p][p]Superando obstáculos durante a amamentação</strong>[/p][p]Estamos cientes de que a amamentação pode trazer desafios, porém, com suporte e informação, esses obstáculos podem ser vencidos. Os principais desafios envolvem a manipulação inadequada do bebê, o que pode resultar em lesões e arranhões. Para tal, é essencial obter informações e é crucial ter o suporte de profissionais da saúde, familiares e outras mães que obtiveram êxito na amamentação. A Cemig Saúde oferece suporte e apoio ao aleitamento materno das beneficiárias por meio da linha Materno Infantil, que disponibiliza suporte telefônico desde o pré-natal até o pós-parto. <strong>Logo após o parto, a Cemig Saúde disponibiliza uma visita de enfermagem com profissional especializado para auxiliar a mãe nos cuidados essenciais com o bebê nos primeiros dias de vida e com a amamentação[/p][p]Ana Caroline Andrade sugere que as mães que possuem dúvidas ou inseguranças sobre a amamentação busquem informações com profissionais de confiança, envolvam a família e o parceiro, compartilhem suas experiências com outras mães e não hesitem em solicitar auxílio quando for preciso. A amamentação pode ser desafiadora no começo, mas com suporte e empenho, você será capaz de vencer qualquer obstáculo. Também é possível ligar para o número <strong>(31) 99923-8959</strong> para solicitar ajuda. A equipe da Cemig Saúde orientará as beneficiárias para o atendimento de excelência.[/p][p]Agradecemos à enfermeira obstétrica, Ana Caroline Andrade, por compartilhar seu saber acerca do aleitamento materno conosco. A expectativa é que este material inspire e elucide as incertezas de todas as mães, além de reforçar a relevância deste ato tão crucial para a saúde e o crescimento do bebê. <strong>E você, já estava ciente de todos esses benefícios do aleitamento materno? Participe nos comentários e junte-se a nós nesta campanha pelo Agosto Dourado!<strong><br />[/p]"},{"content":"[p]Nesta sexta-feira, 28 de julho, o mundo inteiro se junta para enfrentar uma séria questão de saúde pública: as hepatites virais. O propósito desta data é sensibilizar a população acerca da relevância da prevenção, do diagnóstico antecipado e do tratamento apropriado dessas infecções que prejudicam o fígado, resultando em consequências que podem ser leves ou severas.[/p][p]As hepatites virais são infecções que, frequentemente, surgem de maneira silenciosa, sem causar sintomas. No entanto, se os sintomas se manifestam, podem incluir fadiga, febre, mal-estar, tontura, vômitos, dor abdominal, pele e olhos amarelecidos, urina escura e fezes claras. É crucial que as pessoas estejam vigilantes a esses sintomas e busquem assistência médica se os notarem.</strong>[/p][p]No Brasil, os tipos mais comuns de hepatite viral são os vírus A, B e C. No entanto, há outras variantes menos comuns, como os vírus da hepatite D e E. Os vírus das hepatites B ou C podem causar infecções crônicas, e uma das maiores inquietações é que muitos indivíduos não sabem que estão infectados, permitindo que a enfermidade progrida sem um diagnóstico apropriado. Essa ausência de entendimento pode resultar em um dano progressivo ao fígado, culminando em fibrose avançada, cirrose e, em certas situações, câncer hepático, o que pode demandar um transplante do órgão.[/p][p]Os dados mundiais são preocupantes: cerca de 1,4 milhão de óbitos são registrados anualmente globalmente por causa das hepatites virais.</strong> Isso abrange mortes decorrentes tanto da infecção aguda quanto do surgimento de câncer de fígado ou cirrose ligada às hepatites. Por exemplo, a taxa de mortalidade da hepatite C pode ser comparada a enfermidades tão alarmantes quanto o HIV e a tuberculose.[/p][p]Precaução:</strong>[/p][p]Diagnóstico e Intervenção:</strong>[/p][p]A detecção antecipada é crucial para começar o tratamento correto e prevenir a evolução da enfermidade. Portanto, é essencial fazer exames regulares, mesmo que não haja sinais de hepatite ou de outra enfermidade. Você deve manter suas consultas na clínica do <a href=\"https://conexaosaude.cemigsaude.org.br/\" target=\"_blank\" rel=\"noreferrer noopener\"? O médico especialista analisará a sua condição de saúde e sugerirá os testes necessários.[/p][p]O tratamento de hepatites virais crônicas tem progredido consideravelmente, oferecendo melhores perspectivas aos pacientes. Nesta data de 28 de julho, a Cemig Saúde reafirma seu compromisso em promover a saúde e o bem-estar de todos os seus beneficiários. Se surgirem dúvidas ou se surgirem alguns dos sintomas mencionados no texto, visite uma das nossas clínicas do <a href=\"https://conexaosaude.cemigsaude.org.br/\" target=\"_blank\" rel=\"noreferrer noopener\">Conexão Saúde</a>.[/p]"},{"content":"[p]Neste mês, a campanha \"Julho Verde\" chama a atenção para o câncer de cabeça e pescoço, um problema de grande relevância para a saúde da população. Conversamos com o Dr. para elucidar essa situação e seu efeito na sociedade. Gustavo Meyer de Moraes, líder do grupo especializado em Cirurgia de Cabeça e Pescoço do prestigioso Instituto Orizonti.[/p][p]Entendendo o câncer de pescoço e cabeça</strong>[/p][p]O câncer de cabeça e pescoço engloba uma variedade de lesões malignas que podem aparecer em diversas áreas, incluindo boca, faringe, laringe, pele, face, fossa nasal, seios paranasais, glândula tireóide, glândulas salivares e ossos da face.[/p][p]Fatores de risco e medidas preventivas</strong>[/p][p]Vários elementos de risco podem favorecer o surgimento do câncer de cabeça e pescoço. O hábito de fumar e o consumo excessivo de álcool são vistos como os principais inimigos neste cenário. Ademais, a exposição ao vírus HPV está ligada a determinados tipos de câncer, tais como os de orofaringe, amígdala e base da língua. A longa exposição ao sol também representa um fator de risco significativo para o desenvolvimento de câncer de pele na área da face e lábios. É importante destacar que a obesidade tem sido identificada como um fator de risco para o câncer de tireoide, tornando uma dieta equilibrada e a realização de exercícios físicos fundamentais na prevenção.[/p][p]Diagnóstico antecipado para um prognóstico mais favorável</strong>[/p][p]A detecção precoce é fundamental para a eficácia do tratamento do câncer de cabeça e pescoço. Portanto, o exame clínico é essencial neste processo e pode ser conduzido por médicos especializados em cirurgia de cabeça e pescoço, além de dentistas, dentistas e dermatologistas. Sintomas como tosse constante, dificuldade para engolir, perda de peso sem explicação e presença de caroços ou massas no pescoço devem ser levados a sério e prontamente examinados por um profissional de saúde. Ao fazer exames regulares e revisões periódicas, podemos detectar precocemente doenças.[/p][p]A sua saúde é o seu ativo mais precioso, e mantê-la sempre em primeiro lugar.[/p][p]Exames adicionais e biópsia</strong>[/p][p]Em situações de suspeita clínica, podem ser solicitados exames adicionais como ultrassonografia do pescoço, ultrassonografia da tireoide, laringoscopia e tomografia. É fundamental que essas análises sejam conduzidas com base na avaliação clínica para um diagnóstico exato. A biópsia, geralmente feita por cirurgiões de cabeça e pescoço, é o procedimento final para confirmar o diagnóstico de câncer.[/p][p]Tratamento<strong></strong>[/p][p]O manejo do câncer de cabeça e pescoço difere de acordo com a localização e o tipo da enfermidade. O procedimento cirúrgico é frequentemente empregado, realizado por médicos especialistas devidamente habilitados pela Associação Médica Brasileira e com registro de qualificação de especialista (RQE) concedido pelo Conselho Federal de Medicina. Em certas situações, a complementação do tratamento cirúrgico com radioterapia e/ou quimioterapia pode ser necessária. Há também situações onde o tratamento é feito apenas com radioterapia ou em conjunto com a quimioterapia.[/p][p]A sensibilização é o segredo para a prevenção</strong>[/p][p]É crucial informar a população sobre a prevenção do câncer de cabeça e pescoço, prevenindo os fatores de risco que podem ser evitados, como o fumo e o consumo excessivo de álcool. Adotar um estilo de vida saudável, com uma dieta equilibrada e a realização regular de exercícios físicos, é um passo crucial na batalha contra essa enfermidade.[/p][p]Caso haja alguma suspeita ou incerteza, visite uma de nossas clínicas do <a href=\"https://conexaosaude.cemigsaude.org.br/\" target=\"_blank\" rel=\"noreferrer noopener\">Conexão Saúde</a>. A supervisão do médico especialista é crucial para um diagnóstico antecipado e o começo correto do tratamento, aumentando as possibilidades de cura.[/p][p]Entre nessa campanha conosco e divulgue essas informações para familiares, amigos e colegas de trabalho. Todos nós devemos vestir o verde da esperança e da sensibilização.[/p]"},{"content":"[p]As quedas constituem um grave problema de saúde pública, particularmente entre a população idosa. Prevê-se que aproximadamente um terço dos indivíduos com mais de 65 anos sofra quedas todos os anos. Essas lesões, além de físicas, podem afetar significativamente a qualidade de vida desse grupo. Portanto, a Cemig Saúde incentiva a implementação de ações preventivas, favorecendo a proteção e o conforto dos idosos. Neste artigo do Blog Viva+, vamos discutir algumas dessas questões. Verifique![/p][p]Mantenha-se em movimento:</strong>[/p][p]A realização constante de atividades físicas é crucial para preservar a força muscular, o equilíbrio e a coordenação dos movimentos. Atividades como caminhar, alongar-se e realizar exercícios de resistência podem contribuir para diminuir a probabilidade de quedas. É crucial procurar orientação de um especialista em saúde para identificar quais atividades físicas são mais apropriadas para a sua situação.[/p][p]Avalie o ambiente onde vive:</strong>[/p][p]É crucial analisar o ambiente doméstico para detectar e corrigir possíveis riscos. <strong>Verifique se os corredores e espaços de circulação estão livres de obstáculos, como tapetes desprendidos, fios elétricos ou móveis mal dispostos. <strong>Coloque corrimãos em escadas e barras de apoio nos banheiros para facilitar a locomoção. <strong>A iluminação correta é crucial para prevenir quedas.[/p][p]Utilização correta de calçados:</strong>[/p][p]O tipo de calçado usado por idosos pode ter um papel crucial na prevenção de acidentes. Escolha sapatos confortáveis, com solas antiderrapantes e que se adaptem adequadamente aos pés. Evite sapatos de salto alto ou solados muito lisos, que podem elevar o perigo de tropeções.[/p][p]Revisão de fármacos:</strong>[/p][p]Certos remédios podem provocar vertigens, sonolência ou desequilíbrio, elevando a probabilidade de quedas. <strong>É crucial fazer revisões frequentes dos medicamentos com um profissional de saúde</strong>, para detectar possíveis efeitos adversos ligados à segurança e fazer ajustes nas doses, caso seja preciso.[/p][p]Exames regulares e saúde dos olhos:</strong>[/p][p]A execução de exames periódicos é essencial para identificar e tratar condições de saúde que possam levar a quedas.</strong> A manutenção da saúde dos olhos é essencial para o equilíbrio e a orientação espacial. Realize consultas oftalmológicas com regularidade e utilize óculos ou lentes de contato corretivas, caso seja preciso.[/p][p]A prevenção de quedas é crucial para assegurar a segurança e o bem-estar dos idosos. Através de atividades físicas regulares, avaliação do ambiente familiar, uso correto de calçados, revisão de medicamentos e atenção à saúde dos olhos, é possível diminuir consideravelmente o perigo de acidentes e suas repercussões adversas.[/p]"},{"content":"[p]O tema predominante em junho é a sensibilização acerca dos perigos das queimaduras, sejam elas provocadas pelo sol ou pela eletricidade. Entrevistamos a dermatologista Ana Cândida e, neste artigo, você conhecerá os principais perigos e ações preventivas associadas a essas lesões cutâneas.[/p][p]As queimaduras solares e elétricas são questões de saúde que impactam milhões de indivíduos globalmente e constituem um desafio frequente durante os períodos mais quentes do ano.</strong> Segundo a Dra. Ana Cândida esclarece que os raios UVA e UVB presentes na luz solar podem provocar danos. A exposição contínua a esses raios pode levar ao envelhecimento da pele de forma precoce, tornando-a fina, delicado e propenso a manchas. Ademais, a luz solar pode modificar o DNA das células, elevando a probabilidade de surgimento de câncer de pele. É crucial proteger a pele dos efeitos nocivos do sol para evitar queimaduras e complicações de saúde a longo prazo.[/p][p]Segundo a dermatologista, é crucial evitar a exposição direta ao sol durante os períodos de maior radiação, principalmente entre as 10 da manhã e as 16 da tarde. </strong>A exposição ao sol antes e depois das 10 e após as 16 horas, por períodos breves e de maneira protegida, também pode contribuir para a prevenção. Ademais, a utilização de filtro solar é essencial. É aconselhável usar filtros solares que ofereçam proteção contra os raios UVA e UVB, aplicando-os em quantidade suficiente e reaplicando a cada duas horas, particularmente após a transpiração intensa ou contato com a água.[/p][p]O uso de vestimentas apropriadas, chapéus, bonés e sombrinhas também auxilia na proteção contra os raios solares.</strong>[/p][p]Ana Cândida ressalta que outro tipo de queimadura que requer cuidado é a elétrica, que costuma acontecer em residências devido ao uso impróprio de equipamentos e instalações elétricas. \"Assegurar o adequado isolamento ou aterramento de equipamentos eletrônicos energizados, além de proteger as tomadas, são ações cruciais para evitar queimaduras elétricas, seja em casa ou no ambiente de trabalho\", esclarece.[/p][p]Se houver uma queimadura elétrica, é essencial agir de imediato e prestar os primeiros socorros apropriados. De acordo com Ana Cândida, é crucial confirmar se o indivíduo ainda está ligado à fonte elétrica e interromper a corrente sem tocar nela.[/p][p]Depois de assegurar a proteção do local, confirme se a vítima está consciente e respirando. Depois, procure assistência imediata ligando para o SAMU (192) ou acionando o serviço de emergência do seu plano de saúde. \"É crucial cobrir a área queimada com um pano limpo e levar a vítima imediatamente a uma unidade de emergência para receber o cuidado apropriado\", enfatiza.[/p][p]Sempre é preferível prevenir queimaduras solares e elétricas. Através de informação e sensibilização, podemos diminuir consideravelmente os incidentes e fomentar um ambiente mais seguro para todos. Siga as postagens do Blog Viva+ e esteja ciente de todas as orientações e sugestões para assegurar a sua segurança e a de seus entes queridos.[/p][p]Junho Laranja é a época perfeita para expandir nossa compreensão sobre a prevenção de queimaduras solares e elétricas. Juntos, embarcaremos nessa viagem de conscientização e cuidado.</strong>[/p]"},{"content":"[p]Durante o mês de junho, surge uma campanha relevante: o Junho Preto, voltado para a sensibilização e prevenção do câncer de pele e do melanoma. Para elucidar as principais dúvidas sobre essas enfermidades e a relevância da prevenção, entrevistamos a dermatologista Dra. Ana Cristina.[/p][p]Acompanhe a entrevista e as diretrizes da médica a seguir.[/p][p]Ana Cândida possui especialização pelas Sociedades Brasileiras de Dermatologia e Cirurgia Dermatológica.</span>[/p][p]Quais são os fatores de risco mais significativos para o surgimento do câncer de pele e do melanoma?<strong><br />[/p][p]Dr Dra. Ana Cândida: Todos os tipos de câncer de pele são genéticos e estão ligados à exposição solar. O tipo mais frequente de carcinoma é o basocelular, que geralmente não causa metástases. Por outro lado, o carcinoma espinocelular é mais agressivo, podendo resultar em metástases, sendo o segundo tipo mais frequente. Embora o melanoma não seja o mais comum, é o câncer de pele com maior taxa de mortalidade. É resultado de fatores genéticos e ambientais, com a exposição solar sendo o elemento mais crucial.[/p][p]Quais são os indícios e sintomas mais frequentes de câncer de pele e melanoma que as pessoas devem estar vigilantes?<strong><br />[/p][p]Dr Dra. Ana Cândida: O melanoma costuma aparecer em regiões de pele normal, em indivíduos predispostos, ou pode se manifestar através de pintas antigas que se tornam mais irregulares com o tempo. Assim, é crucial prestar atenção a pintas que surgem ao longo da vida, bem como a pintas antigas que sofrem alterações de cor, tamanho e aparência.[/p][p]Como a exposição prolongada ao sol e a falta de proteção solar podem favorecer o surgimento dessas enfermidades?<strong><br />[/p][p]Dr Dra. Ana Cândida: A radiação ultravioleta A e B (UVA e UVB) emitida pelo sol provoca danos indiretos e diretos ao DNA celular da pele. Tais lesões podem resultar no surgimento de câncer de pele. Assim, a exposição exagerada ao sol e a falta de proteção solar elevam consideravelmente o perigo dessas enfermidades.[/p][p]Quais são as principais ações preventivas que os indivíduos podem implementar para diminuir a probabilidade de câncer de pele e melanoma?<strong><br />[/p][p]Dr Dra. Ana Cândida: Primeiramente, é crucial examinar o histórico familiar de casos de melanoma. Indivíduos com várias pintas, particularmente aquelas com características suspeitas, são vistos como mais propensos a desenvolver um melanoma. Ademais, é crucial estar atento às pintas que aparecem ao longo da vida e às antigas que sofrem alterações de cor, tamanho e aparência. Também faz parte da prevenção o uso correto de protetor solar, o uso de roupas que protejam a pele, a não exposição ao sol em horários de maior incidência e a realização de consultas anuais ao dermatologista.[/p][p]Como você sugeriria que as pessoas fizessem exames de rotina e procurassem assistência médica se tivessem suspeita de câncer de pele ou melanoma?<strong><br />[/p][p]Dr Dra. Ana Cândida: É crucial que as pessoas marquem consultas anuais com um dermatologista, já que somente ele tem a capacidade de fazer o diagnóstico adequado da lesão e sugerir a estratégia mais eficaz a ser adotada. Se houver suspeita de câncer de pele ou melanoma, é crucial procurar assistência médica o quanto antes. A detecção antecipada amplia consideravelmente as possibilidades de um tratamento eficaz.[/p][p]Neste Junho Preto, é crucial estar alerta para os fatores de risco, sinais e sintomas, além de implementar ações preventivas, como a utilização correta de filtro solar e visitas frequentes ao dermatologista. A prevenção é a melhor estratégia para assegurar a saúde cutânea e prevenir complicações resultantes dessas enfermidades.<strong>[/p]"},{"content":"[p]Este mês é caracterizado pela campanha Junho Vermelho, cujo propósito é sensibilizar a população acerca da relevância da doação de sangue. Esta ação tem como objetivo motivar as pessoas a se tornarem doadoras constantes, enfatizando a importância deste ato de solidariedade para a preservação de vidas.[/p][p]Ontem, dia 14 de junho, celebrou-se o Dia Mundial da Doação de Sangue. Vamos elucidar as principais questões acerca da doação de sangue e por que ela é tão vital para a comunidade.[/p][p]Por que é importante doar sangue?<strong><br />[/p][p]Doar sangue é crucial para preservar vidas. Pacientes acometidos por doenças sérias, lesionados em acidentes ou submetidos a procedimentos cirúrgicos complexos podem necessitar de transfusões de sangue para manter a vida. Doar sangue com frequência assegura que os bancos de sangue possuam um estoque adequado para satisfazer essas necessidades. Não só em situações de emergência, mas também em condições crônicas de saúde, como anemias, problemas de coagulação, doenças oncológicas e problemas renais, muitas pessoas necessitam de transfusões sanguíneas.[/p][p]A contribuição sanguínea proporciona os elementos sanguíneos necessários para aprimorar a qualidade de vida desses pacientes e auxiliá-los em seus tratamentos.[/p][p]Operações de grande magnitude, como transplantes de órgãos e intervenções cardiovasculares, podem demandar um volume considerável de sangue. A disponibilidade de sangue doado é fundamental para assegurar a segurança e o êxito dessas cirurgias.[/p][p]Ademais, em circunstâncias de catástrofes naturais, acidentes de grande magnitude ou crises humanitárias, a doação de sangue é crucial para o socorro médico emergencial. Dispor de estoques adequados de sangue pode contribuir para a preservação de vidas e assistência aos feridos em situações críticas.[/p][p]Vantagens para quem doa</strong>[/p][p]A doação de sangue, além de beneficiar os demais, também proporciona vantagens ao doador. Ao longo do processo de doação, o organismo naturalmente substitui o volume de sangue, o que impulsiona a criação de novas células do sangue. Isso pode contribuir para a renovação do sistema circulatório e para o aprimoramento da saúde do coração do doador.[/p][p]Como se tornar um doador?<strong><br />[/p][p]Para se tornar um doador de sangue, é imprescindível atender a certos critérios fundamentais, tais como ter entre 16 e 69 anos, ter pelo menos 50 kg, estar em boas condições de saúde e não ter passado por procedimentos invasivos recentemente.[/p][p]Localize um centro de doação de sangue ou hemocentro perto de você. São encarregados da coleta, conservação e distribuição de sangue, e têm a capacidade de fornecer todas as informações requeridas para se tornar um doador.[/p][p]Para agendar uma doação, entre em contato com o banco de sangue ou hemocentro. Existem lugares que possibilitam o agendamento online, enquanto outros podem necessitar de uma ligação telefônica. Consulte os horários disponíveis e marque a data mais conveniente para você.[/p][p]No dia da contribuição, assegure-se de estar devidamente descansado e bem alimentado. Antes de doar sangue, beba bastante água para prevenir a desidratação. Impeça o consumo de álcool nas 24 horas que antecedem a doação.[/p][p]Momento da contribuição</strong>[/p][p]A doação de sangue é um procedimento fácil e seguro, que inclui uma consulta médica para avaliar os critérios de elegibilidade, além da coleta em si, que dura apenas alguns minutos. É crucial enfatizar que todos os processos obedecem a normas estritas de higiene e segurança.[/p][p]Depois da doação</strong>[/p][p]Depois de fazer a doação, tire alguns minutos para descansar e tome líquidos para manter a hidratação. Certos bancos de sangue disponibilizam refeições leves para auxiliar no processo de recuperação.[/p][p]Se tiver a oportunidade, doe sangue. Você tem a capacidade de salvar vidas!<strong><br />[/p]"},{"content":"[p]À medida que o inverno se aproxima, observamos um crescimento nos casos de enfermidades respiratórias, tais como resfriados e gripes. Neste período do ano, nosso sistema imunológico requer um reforço adicional para enfrentar essas infecções. Para além de ações básicas de higiene, como higienizar as mãos com frequência e evitar locais com muita gente, uma dieta equilibrada e práticas saudáveis podem ser fortes aliados na fortificação do sistema imunológico. Neste artigo, vamos analisar alguns alimentos e costumes que podem contribuir para a manutenção de uma imunidade forte no inverno.[/p][p]Consumir alimentos com alto teor de vitaminas e minerais:</strong>[/p][p]É crucial manter uma dieta balanceada, que inclua alimentos frescos e ricos em nutrientes, para reforçar o sistema imunológico. Alguns nutrientes fundamentais são:[/p][p]Amplie sua dieta com alimentos antioxidantes:</strong> eles auxiliam na defesa das células do organismo contra danos provocados por radicais livres, reforçando o sistema imunológico.[/p][p]Incorpore alimentos tais como:</strong>[/p][p]Intensifique a ingestão de líquidos:</strong> durante o inverno, temos a tendência de consumir menos água, mas a hidratação correta é crucial para a saúde do nosso sistema imunológico. Consuma água com frequência e adicione sopas, chás aquecidos e sucos naturais ao seu dia a dia para auxiliar na hidratação.[/p][p]Realize atividades físicas regularmente: Manter-se ativo é crucial para o fortalecimento do sistema imunológico. A prática constante de exercícios físicos contribui para o aumento da circulação sanguínea, aprimoramento do sistema cardiovascular e estímulo da resposta imunológica. Escolha atividades físicas que se adequem ao seu estado físico, como caminhadas, corridas, yoga ou treino de força.[/p][p]Durma o necessário: Um sono adequado é crucial para o bom funcionamento do sistema imunológico. Ao dormir, o organismo se regenera e reforça suas defesas. Procure manter uma rotina de sono regular, com uma média de 7 a 8 horas de descanso por noite.[/p][p]Investir em uma dieta equilibrada e adotar hábitos saudáveis durante o inverno é uma maneira eficiente de reforçar o sistema imunológico.</strong> <strong>Coma alimentos ricos em vitaminas e minerais, adicione antioxidantes à sua alimentação, beba bastante água, faça atividades físicas regularmente e durma bem. Não esqueça que a imunidade é um processo constante e precisa ser mantida ao longo do ano, não somente no período de inverno. Procure um especialista em saúde para receber conselhos personalizados e desfrute do inverno com uma saúde forte.</strong>[/p]"},{"content":"[p]Começou a contagem regressiva para a Cemig Run. Com o próximo domingo, 28 de maio, se aproximando, é crucial que os participantes se preparem de maneira adequada para obter o seu melhor desempenho. E um dos segredos para o êxito reside em uma dieta balanceada, tanto na noite anterior quanto no dia da competição. Neste artigo do Blog Viva +, vamos abordar a relevância de uma alimentação balanceada e oferecer conselhos úteis sobre os alimentos perfeitos para potencializar seu rendimento e assegurar uma experiência de vida saudável e gratificante.[/p][p]<strong>Organizando sua dieta na noite anterior à corrida:</strong>[/p][p]No dia anterior à Cemig Run, é vital fornecer ao seu corpo os nutrientes necessários para mantê-lo nutrido durante a corrida. Seguem algumas sugestões valiosas:[/p][p]Refeição prévia:</strong>[/p][p]É crucial se alimentar corretamente antes da largada no dia da Cemig Run. Conheça os alimentos perfeitos para ingerir antes da corrida:[/p][p]Durante a competição:</strong>[/p][p]No decorrer da Cemig Run, é crucial manter-se hidratado e fornecer ao organismo energia extra. Veja algumas sugestões para se nutrir durante a corrida:[/p][p]Recuperação após a prova:</strong>[/p][p]Depois de cruzar a linha de chegada, é crucial proporcionar ao seu organismo os nutrientes necessários para uma adequada recuperação. Saiba quais alimentos podem auxiliar na sua recuperação.[/p][p]Uma dieta balanceada e apropriada na noite anterior e no dia da corrida é crucial para obter o melhor rendimento na Cemig Run. Durante o planejamento da sua dieta, é importante priorizar alimentos ricos em carboidratos complexos, proteínas de baixa gordura, manter a hidratação em dia e evitar alimentos gordurosos. Ao correr, beba bastante água e providencie ao seu organismo nutrientes energéticos. Depois de cruzar a linha de chegada, dê prioridade a uma refeição de recuperação rica em proteínas e carboidratos. Ao adotar estas sugestões, você estará apto a maximizar sua experiência na Cemig Run. Boa prova!<strong><br />[/p]"},{"content":"[p]Se você começou a correr e já quer listar as vantagens da atividade, hoje você fica a par de mais um dos aprimoramentos na qualidade de vida que a corrida proporciona. A corrida, além de trazer vantagens para a saúde cardiovascular e a manutenção do peso, também pode contribuir para aprimorar a qualidade do sono. Nesta publicação do Blog Viva +, vamos esclarecer como a prática de corrida pode garantir uma boa noite de sono aos corredores.[/p][p]Uma das maiores vantagens da corrida é a diminuição do estresse. Ao correr, o organismo libera endorfinas, neurotransmissores que proporcionam um sentimento de bem-estar e diminuem a ansiedade e o estresse. Esta sensação de relaxamento pode contribuir para acalmar a mente, facilitando o sono e proporcionando um descanso mais tranquilo.[/p][p]A corrida frequente pode auxiliar no aumento da quantidade e da qualidade do sono profundo, que é o estágio onde o organismo realiza a maior parte de sua recuperação física e mental. Isso se deve ao fato de que a corrida contribui para a regulação do ritmo circadiano, o relógio biológico interno do organismo que regula os ciclos de sono e luminosidade.[/p][p]A corrida é um exercício aeróbico que contribui para aprimorar a capacidade respiratória e a capacidade de exercício. Através de uma respiração mais intensa e eficaz, o organismo consegue absorver mais oxigênio e eliminar mais dióxido de carbono. Isso pode contribuir para amenizar o sentimento de falta de ar e aprimorar a qualidade do sono.[/p][p]A prática de exercícios físicos intensifica a sensação de cansaço e fadiga corporal, facilitando o adormecimento e a obtenção de um sono mais profundo e reparador. Contudo, é crucial destacar que o excesso de exercícios físicos pode causar o efeito oposto, comprometendo a qualidade do sono.[/p][p]A corrida, além dos benefícios físicos, também oferece vantagens para a saúde mental. <a href=\"https://vivamais.cemigsaude.org.br/entenda-os-benefícios-emocionais-e-sociais-que-a-prática-da-corrida-pode-oferecer/\" target=\"_blank\" rel=\"noopener\"> Pesquisas indicam que a realização constante de atividades físicas, como a corrida, pode atenuar os sintomas de ansiedade e depressão. Melhorar a saúde mental pode levar a um sono de melhor qualidade.[/p][p]A corrida é uma ótima maneira de aprimorar a qualidade do sono. A corrida, além de proporcionar vantagens físicas, pode auxiliar na diminuição do estresse, na melhoria da qualidade do sono profundo, no aprimoramento da respiração, no aumento da sensação de fadiga e no aprimoramento da saúde mental. Contudo, é crucial lembrar que cada indivíduo é singular e pode reagir de maneira distinta à corrida. Portanto, é crucial sempre consultar seu médico de confiança e a equipe do Conexão Saúde antes de começar uma rotina de atividades físicas intensas.[/p][p]Veja algumas orientações sobre como iniciar a prática da corrida de rua: <a href=\"https://vivamais.cemigsaude.org.br/o-que-devo-fazer-antes-de-começar/\" target=\"_blank\" rel=\"noreferrer noopener\">corrida de rua</a>.[/p]"},{"content":"[p]A corrida é um dos esportes mais apreciados globalmente, e seus benefícios para a saúde física são amplamente reconhecidos. No entanto, além dos benefícios físicos, a corrida também pode proporcionar vantagens emocionais e sociais relevantes. Neste artigo do Blog Viva+, vamos abordar alguns desses aspectos.[/p][p]Se você está se preparando para a <strong><a href=\"https://www.tbhesportes.com.br/site/cemig-run-2023/\">Ce</a><a href=\"https://www.tbhesportes.com.br/site/cemig-run-2023/\" target=\"_blank\" rel=\"noreferrer noopener\">Ce</a><a hre[/p][p]Diminuição do estresse e da ansiedade</strong>[/p][p]A prática de corrida pode ser um excelente método para diminuir o estresse e a ansiedade. Ao correr, o seu organismo libera endorfina, um hormônio que contribui para a diminuição da dor e melhora do estado de espírito. Ademais, a atividade física pode contribuir para a diminuição dos níveis de cortisol, o hormônio do estresse, no organismo.[/p][p]Aumento da autoconfiança</strong>[/p][p]A prática constante de corrida pode contribuir para a elevação da autoestima. Ao definir objetivos e atingi-los através da corrida, você se sente mais seguro e estimulado. Ademais, a prática de corrida pode contribuir para aprimorar a percepção do próprio corpo, resultando em maior autoconfiança.[/p][p]Aprimoramento da saúde mental</strong>[/p][p]Pesquisas indicam que a prática de exercícios físicos pode auxiliar na diminuição dos sintomas de depressão e ansiedade, além de aprimorar a memória e a habilidade de foco.[/p][p]Aumento da interação social</strong>[/p][p]A corrida também pode ser um excelente meio de interação social. Integrar-se a grupos de corrida ou clubes pode proporcionar a oportunidade de conhecer novos indivíduos com interesses parecidos. Ademais, correr com um companheiro ou em grupo pode auxiliar na motivação e estímulo mútuo.[/p][p]A prática constante de corrida pode proporcionar uma série de vantagens emocionais e sociais relevantes. A corrida, além de beneficiar a saúde física, tem o potencial de diminuir o estresse e a ansiedade, aprimorar a autoconfiança e a saúde mental, intensificar a interação social e o desenvolvimento de competências sociais, além de proporcionar um sentimento de pertença.[/p]"},{"content":"[p]Se você se inscreveu para a Cemig Run, mas ainda não sabe por onde começar, este material poderá ser útil para você!</em></strong>[/p][p]A corrida de rua é um esporte que está atraindo cada vez mais praticantes. A corrida, além de ser uma atividade divertida e acessível, oferece várias vantagens para a saúde, tais como aprimoramento do condicionamento físico, fortalecimento muscular e diminuição do risco de doenças cardiovasculares. Contudo, antes de começar a correr na rua, é crucial se preparar corretamente para prevenir lesões e assegurar uma experiência positiva. Veja a seguir algumas sugestões:[/p][p]<strong>Realize um exame médico:</strong>[/p][p]Antes de iniciar a corrida, é crucial realizar um exame médico para confirmar se você está apto para a prática do exercício. O profissional de saúde poderá analisar a sua condição de saúde, detectar possíveis problemas e guiá-lo sobre como agir.[/p][p]Invista em um par de tênis de qualidade:</strong>[/p][p]É fundamental ter um bom par de tênis para praticar corrida de rua. Escolha um calçado que proporcione conforto, conforto e estabilidade para seus pés. Vale ressaltar que um calçado inapropriado pode provocar lesões e prejudicar o rendimento.[/p][p]Inicie lentamente:</strong>[/p][p]É crucial reconhecer o seu limite e não exceder a intensidade dos treinos. Inicie com caminhadas suaves e aumente gradualmente o tempo e a intensidade, conforme a sua aptidão física.[/p][p]Antes de correr, faça um aquecimento:</strong>[/p][p]Antes de iniciar a corrida, realize um aquecimento para aquecê-lo. A preparação pode envolver atividades de mobilidade, alongamentos e caminhadas leves.[/p][p]<strong>Beba água corretamente:</strong>[/p][p]A hidratação é essencial para preservar a saúde do seu corpo e assegurar um desempenho eficaz na corrida. Ingerir água antes, durante e após as atividades físicas é essencial, dando preferência a água e isotônicos em vez de refrigerantes e outras bebidas com açúcar.[/p][p]Ao adotar estas sugestões, você estará apto para começar a correr de rua de maneira segura e saudável. Não se esqueça de respeitar seu corpo e procurar auxílio profissional caso surjam quaisquer dúvidas ou problemas de saúde.[/p][p]Boa prova![/p]"},{"content":"[p]Abril é o período dedicado à sensibilização sobre a saúde dos trabalhadores, também chamado de Abril Verde. A finalidade desta campanha é destacar a relevância da saúde e segurança no ambiente de trabalho.[/p][p]Portanto, neste mês, a Cemig Saúde enfatiza a relevância das pausas e outras medidas essenciais para preservar a saúde e o bem-estar dos seus funcionários. Frequentemente, indivíduos que atuam em escritórios ou locais sedentários permanecem por longas horas sentados em uma mesma posição, o que pode resultar em cansaço, dores musculares, problemas posturais e de saúde.[/p][p]Portanto, neste artigo, vamos detalhar algumas estratégias que podem contribuir para garantir o bem-estar do funcionário:[/p][p]Realizar intervalos regulares:</strong>[/p][p]As pausas frequentes durante o expediente podem contribuir para amenizar a tensão muscular e diminuir a probabilidade de lesões por esforço repetitivo. Ademais, as pausas podem contribuir para o aumento da produtividade e da criatividade, possibilitando que os empregados retornem ao trabalho com uma mente mais nítida e mais focada.[/p][p]Extensão:</strong>[/p][p]O alongamento é um método eficaz para aliviar a tensão muscular e otimizar a circulação do sangue. Indivíduos que permanecem longas horas sentados podem realizar alguns exercícios de alongamento nas pausas para manter a flexibilidade dos músculos e prevenir dores nas costas e no pescoço.[/p][p]Caminho:</strong>[/p][p]Realizar pequenas caminhadas diárias pode contribuir para <strong>aprimorar a saúde do coração e a circulação sanguínea</strong>. Também é eficiente caminhar para <strong>amenizar o estresse e a tensão mental</strong>, o que pode melhorar a produtividade e a atenção no trabalho.[/p][p]Tomar água:</strong>[/p][p]A hidratação correta é fundamental para preservar a saúde e o bem-estar global. Os empregados precisam consumir água com frequência ao longo do dia para prevenir a desidratação, que pode resultar em cansaço, dores de cabeça e outros problemas de saúde.[/p][p]Relaxar os olhos:</strong>[/p][p]Aqueles que passam muito tempo diante de um computador ou tela podem experimentar cansaço visual e dores de cabeça. Intervalos frequentes para relaxar os olhos, como contemplar um objeto distante por alguns minutos ou fechar os olhos por alguns instantes, podem contribuir para amenizar a tensão ocular e prevenir complicações de visão a longo prazo.[/p][p]Gestão do Estresse:</strong>[/p][p]O estresse é um fator frequente de problemas de saúde relacionados ao ambiente de trabalho. Os empregados podem controlar o estresse através da prática de técnicas de relaxamento, tais como meditação, yoga ou simplesmente inspirando e expirando de maneira profunda e lenta. A gestão eficiente do estresse pode contribuir para aprimorar a saúde mental e física, além de aumentar a produtividade no ambiente de trabalho.[/p][p]Em suma, intervalos regulares, exercícios aeróbicos, caminhadas, hidratação apropriada, descanso visual e controle do estresse são medidas básicas que podem ser implementadas para assegurar a saúde e o bem-estar dos funcionários. Ademais, é crucial que as organizações promovam e apoiem tais práticas para assegurar um local de trabalho saudável e eficiente.[/p][p]\"Abril Verde\" na Cemig Saúde[/p][p]A Cemig Saúde compreende que a saúde ocupacional é um assunto crucial e que deve ser abordado com seriedade e dedicação. Portanto, apoia ações como o Abril Verde, cujo propósito é sensibilizar a população acerca da relevância da saúde e segurança no ambiente de trabalho.[/p][p]Neste Abril Verde, a Cemig Saúde reafirma seu empenho em assegurar a saúde e o bem-estar de seus funcionários, auxiliando-os a realizar suas tarefas com segurança e qualidade. Dessa forma, assegura a prestação de um serviço de alta qualidade e a contentamento dos clientes da Operadora.[/p]"},{"content":"[p]A condição visual é um elemento crucial para a nossa qualidade de vida e bem-estar global. Contudo, com a crescente utilização de aparelhos eletrônicos, tais como smartphones, tablets e computadores, um número crescente de indivíduos está enfrentando dificuldades relacionadas à visão. Este uso excessivo de telas pode causar um efeito considerável na saúde dos olhos.[/p][p]Um dos efeitos mais frequentes do uso excessivo de telas é a fadiga ocular, caracterizada pela sensação de fadiga e desconforto nos olhos. Isso pode envolver manifestações como olhos secos, irritação, ardor e sensibilidade à luz. Principalmente decorrente da exposição prolongada à luz azul emitida pelas telas, a fadiga ocular é provocada pela redução na produção de lágrimas e ressecamento dos olhos.[/p][p]Ademais, o uso excessivo de telas pode intensificar o risco de miopia, uma condição na qual a visão de longe se torna turva. Pesquisas indicam que indivíduos que passam mais tempo diante de telas apresentam uma maior chance de desenvolver miopia em comparação com aqueles que não utilizam aparelhos eletrônicos com tanta frequência.[/p][p]Outro efeito alarmante do uso excessivo de telas é o efeito que pode causar na qualidade do sono. A luz azul emitida pelas telas pode afetar os ritmos circadianos do nosso organismo, tornando mais difícil adormecer e comprometendo a qualidade do sono. Isso pode causar um impacto em cadeia na saúde global, elevando a probabilidade de enfermidades crônicas, como diabetes e problemas cardíacos.[/p][p]Segundo a oftalmologista Adriana Bonfioli, apesar do uso excessivo de telas ter um impacto considerável na saúde ocular, existem ações que podem ser implementadas para reduzir o risco e preservar a saúde dos nossos olhos. Com intervalos frequentes, controle do tempo de uso e aplicação de filtros de luz azul, podemos salvaguardar nossa visão e tirar o máximo proveito da tecnologia contemporânea. Uma das estratégias mais eficientes é realizar intervalos frequentes e proporcionar aos olhos um período de descanso. A cada 20 minutos, observe algo situado a pelo menos seis metros de distância por pelo menos 20 segundos. \"Isso pode contribuir para amenizar a fadiga visual e diminuir o perigo de miopia\", explicou.[/p][p]Outra estratégia é restringir o tempo de utilização de aparelhos eletrônicos. Procure diminuir o tempo que passa diante das telas, especialmente antes de ir para a cama. Caso seja viável, utilize filtros de luz azul para diminuir a exposição aos raios prejudiciais emitidos pelas telas. Também é crucial manter um espaço seguro entre os olhos e a tela, para prevenir o cansaço visual.[/p]"},{"content":"[p]O mês de abril adquire uma tonalidade única, o <strong>Abril Azul</strong> que, além da cor, aborda um tema crucial: a sensibilização acerca do <strong>Transtorno do Espectro Autista (TEA).</strong> A meta é disseminar informações à população para diminuir a discriminação e o preconceito contra pessoas com autismo.[/p][p]O que significa TEA?<strong>&nbsp;</strong><strong>&nbsp;</strong>[/p][p]O Transtorno do Espectro Autista (TEA) abrange uma variedade de condições caracterizadas por alterações no desenvolvimento neuronal. As características mais marcantes do autismo são a dificuldade de comunicação devido à falta de domínio da linguagem e da habilidade de usar a imaginação para lidar com jogos simbólicos, bem como a dificuldade de socialização e a repetição de comportamentos restritos.[/p][p]Apesar dos desafios em habilidades sociais e de comunicação, o diagnóstico de TEA não representa uma garantia de dificuldades. Em vez disso, terapias apropriadas podem ajudar significativamente pessoas com TEA a estabelecer uma relação mais positiva com o mundo.</strong>[/p][p]Será que meu filho sofre de autismo?<strong></strong>[/p][p]Estudos indicam que uma em cada cem crianças pode ser diagnosticada com algum nível de autismo, afetando mais meninos do que meninas. Normalmente, o distúrbio surge nos três primeiros anos de vida, quando os neurônios responsáveis pela coordenação da comunicação e das interações sociais deixam de estabelecer as conexões necessárias.[/p][p]Portanto, muitos pais se preocupam e têm incertezas sobre o diagnóstico do distúrbio. Frequentemente, pensa-se que um atraso na fala pode ser uma indicação de autismo. Contudo, para a confirmação do autismo, é imprescindível procurar assistência profissional. Isso ocorre porque os sintomas podem ser associados a etapas e processos habituais no crescimento infantil.[/p][p]O diagnóstico de autismo é majoritariamente clínico, fundamentado nos sintomas e sinais apresentados pelo paciente. Ele considera os critérios definidos no Manual de Diagnóstico e Estatística da Sociedade Norte-Americana de Psiquiatria e na Classificação Internacional de Doenças, além do grau de comprometimento e do histórico do paciente.[/p][p]Diagnóstico tardio<strong></strong><strong><strong></strong>[/p][p]Normalmente reconhecido em crianças, o autismo em adultos e adolescentes pode exibir sintomas mais brandos, devido à própria adaptação dos indivíduos ao distúrbio, tornando ainda mais imprescindível a procura por assistência profissional. Alguns indícios incluem: postura corporal ou expressões faciais atípicas; evitar contato visual; transtornos comportamentais; dificuldade em entender a linguagem, como sarcasmo ou ironia; retraimento social, além do emprego de palavras ou expressões extremamente formais em situações onde sua utilização não é imprescindível.[/p][p]Informação na luta contra o preconceito</strong>[/p][p]Mantenha uma conversa constante com seu médico de confiança. <strong>Durante o Abril Azul, a Cemig Saúde enfatiza a relevância de abordar o autismo para desfazer o estigma associado ao distúrbio e simplificar o tratamento.</strong> Durante consultas regulares, poderemos determinar se você ou um familiar apresenta sintomas do TEA. Se for preciso, o profissional de saúde do Conexão Saúde encaminhará o paciente a um especialista. Ademais, a Operadora disponibiliza uma linha de assistência focada em crianças e pessoas com TEA.[/p]"},{"content":"[p]Em épocas de mídias sociais, somos constantemente inundados com imagens e vídeos de resultados de procedimentos estéticos que atraem a atenção de celebridades. Com tantas inovações, existe uma pressão estética para atingir um determinado padrão de corpo e beleza.[/p][p]A verdade é que, de tempos em tempos, os padrões de beleza e moda se modificam, tornando quase impossível segui-los. Não é por acaso que você já deve ter ouvido falar em ditadura da beleza, já que as mulheres se tornam escravas de um padrão social e economicamente imposto.[/p][p]Neste mês dedicado às mulheres, a Cemig Saúde enfatiza a relevância de apreciar as variadas belezas e habilidades femininas.</strong> Com isso em mente, consideramos crucial debater a quantidade excessiva de procedimentos estéticos aos quais muitas mulheres são submetidas.[/p][p]Segundo Patrícia Oliveira, psicóloga do Conexão Saúde Contagem, a busca incessante pela beleza pode expor questões emocionais não percebidas e gerenciadas pelo indivíduo, que podem resultar, inclusive, em problemas de saúde física.[/p][p]O esforço excessivo para se adequar aos padrões estabelecidos ainda é um sinal de uma sociedade focada na produtividade.</strong>[/p][p]Mas com tanta informação disponível, como evitar a busca constante pela validação alheia? Apesar de na teoria parecer simples, aceitar as próprias características não é uma tarefa fácil.[/p][p]A psicóloga esclarece que não existe uma receita única. \"Trata-se de uma construção pessoal, onde a procura por conhecimento pode simplificar o processo.\" Quando não é viável realizar esse processo de forma autônoma, é crucial buscar assistência profissional.</strong> O essencial é compreender o propósito do procedimento que estou a propor, ou seja, agir de forma consciente e não sob pressão para me adequar a um padrão.[/p][p]Thais Santos, médica do Conexão Saúde Contagem, enfatiza que o objetivo não é demonizar ou rotular procedimentos estéticos como grandes vilões.</strong> \"Entendemos a relevância desses na elevação da autoestima, na autoimagem e até como um recurso para preservar a singularidade de cada mulher, ao realçar o que ela já possui de melhor, de maneira equilibrada e consciente\", enfatiza.[/p][p]Contudo, é crucial prestar atenção a todo o procedimento antes de executar o procedimento. Analisar-se, compreender a razão e o propósito da ação em questão. Depois de compreender o resultado desejado, é crucial buscar a ajuda de um profissional qualificado.</strong> \"Por exemplo, se o procedimento for realizado com um cirurgião plástico ou um dermatologista, a compreensão de anatomia é essencial.\" A utilização inadequada de uma injeção para preencher com ácido hialurônico pode resultar em consequências sérias. Entenda bem o profissional para reduzir os riscos, já que qualquer procedimento, mesmo o mais simples, apresenta riscos.[/p][p]Eu sou uma mulher e, por minha conta, deixo uma última sugestão: nunca se esqueça de que não é a beleza física que faz uma mulher ser verdadeiramente atraente. Todas nós possuímos nossos próprios valores, sonhos e decisões. É uma das formas mais belas de ser mulher respeitar os outros para poder ser verdadeiramente quem se deseja.[/p]"},{"content":"[p]Neste Janeiro Branco, entrevistamos o médico da família do Conexão Saúde Barro Preto, Diego Lisboa Cotta.</em><em>[/p][p]Segundo a Organização Mundial da Saúde (OMS), saúde é \"um estado de total bem-estar físico, mental e social, e não simplesmente a inexistência de enfermidades\". Portanto, ao abordarmos a promoção da qualidade de vida, é crucial realizar uma avaliação integrada entre corpo, mente e o ambiente social em que a pessoa se encontra.[/p][p]Neste mês, o \"Janeiro Branco\" (<strong>Branco</strong>) ganha destaque. A campanha tem como propósito chamar a atenção do mundo para as questões ligadas à saúde mental e emocional dos indivíduos. Por isso, a Cemig Saúde preparou uma entrevista especial para você. O nosso diálogo com o médico de família do Conexão Saúde Barro Preto, Diego Lisboa Cotta, está disponível.[/p][p]O que é ter saúde mental?<strong><br />[/p][p]Trata-se de um estado de bem-estar em que a pessoa pode utilizar suas próprias competências para se recuperar do estresse cotidiano, ser produtiva e colaborar com sua comunidade. Em resumo, significa que a pessoa está equilibrada, com os órgãos e a mente em pleno funcionamento. As palavras-chave são equilíbrio e bem-estar.[/p][p]Quais são as principais doenças que afetam a população do Brasil?<strong><br />[/p][p]Os distúrbios de ansiedade são os que mais afetam os brasileiros. Aproximadamente 20% da população é afetada pela ansiedade. Os transtornos depressivos também são bastante frequentes, ocupando a segunda posição.[/p][p]Quem mais corre o risco de enfrentar problemas mentais?</strong> &nbsp;</p>[/p][p]Todos os indivíduos. No Brasil e globalmente, pesquisas indicam que as mulheres são o grupo mais propenso a desenvolver distúrbios comportamentais. Provavelmente por causa de níveis elevados de estresse e cobrança. Frequentemente, a mulher trabalha fora, cuida da casa, do marido, dos filhos e dos pais idosos. A pressão está alta.&nbsp;[/p][p]Que sinais de alerta existem?<strong><br />[/p][p]Alguns indícios merecem ser observados, tais como: insônia, perda de apetite, exaustão, esgotamento físico e mental, além de problemas de memória, são alguns dos indícios de um desequilíbrio neurotransmissor.[/p][p]O bem-estar mental é inadiável</strong><strong>?<strong><br />[/p][p]Não, ele precisa ser encontrado, mesmo que o indivíduo pense que não necessita, que é capaz de suportar tudo. As pessoas que parecem extremamente fortes são as que mais nos preocupam.&nbsp;Quanto mais alta, maior a queda. Todos têm um limite. Se o indivíduo ultrapassa o seu limite, pode ocorrer um adoecimento físico e mental. Como resultado do descuido constante com a saúde mental, podem surgir processos de ansiedade e depressão muito intensos, nos quais a pessoa perde grande parte de sua funcionalidade no trabalho e nas interações sociais.[/p][p]Quem está com a saúde mental comprometida</strong><strong> deve tomar quais medidas?</strong><strong><strong><br />[/p][p]O primeiro passo é identificar as limitações e procurar auxílio de um profissional.&nbsp;A doença mental não é uma decisão, não é uma ausência de Deus ou de vontade, é a diminuição de neurotransmissores e, portanto, é uma questão médica que possui tratamento e cura.[/p][p]Nas clínicas do Conexão Saúde, uma equipe multidisciplinar e integrada está preparada para atender a todos os beneficiários que necessitarem de suporte médico e psicológico.[/p][p]Há medidas preventivas quando se trata de saúde mental?<strong><br />[/p][p]Algumas medidas conhecidas como fatores de proteção servem para balancear as pressões diárias. Manter uma vida social ativa, seguir uma religião, cultivar hobbies, praticar exercícios físicos regularmente e se alimentar de maneira equilibrada podem auxiliar no bem-estar mental.[/p][p]De acordo com a Agência Nacional de Saúde, questões mentais provocam faltas ao trabalho. Como a empresa pode auxiliar o funcionário que lida com problemas de saúde mental?<strong><br />[/p][p]As organizações precisam entender que a saúde mental é digna de cuidado. Ninguém escolhe ficar doente. Não é sinal de fraqueza ou desleixo. Portanto, é necessário conscientizar sobre a existência do problema, abordar o tema, quebrar o tabu e instruir os funcionários para que saibam solicitar auxílio quando necessitarem. Por exemplo, a Cemig Saúde, além de realizar diversas ações nas redes sociais relacionadas ao tema, também realizou uma live para debater o tema com a equipe.[/p][p]Deseja obter mais informações sobre o tema? Acesse o link abaixo e leia a Revista Vida e Saúde de Abril.[/p]"},{"content":"[p]Neste mês, a Cemig Saúde se junta à Campanha Outubro Rosa, uma iniciativa global que visa sensibilizar sobre a detecção antecipada do câncer de mama.[/p][p]O câncer de mama é o tipo mais frequente de câncer em mulheres globalmente. A enfermidade também lidera a taxa de mortalidade por câncer em mulheres no Brasil. As regiões Sul e Sudeste apresentam as maiores taxas de incidência e mortalidade.[/p][p]Os sinais e sintomas mais comuns de câncer de mama incluem: um nódulo, geralmente duro, estável e sem dor; a pele da mama geralmente avermelhada ou com aspecto de casca de laranja, mudanças no bico do seio (mamilo) e a liberação espontânea de líquido de um dos mamilos. Existem também a possibilidade de pequenos nódulos surgirem no pescoço ou na área abaixo dos braços (axilas).[/p][p]Esses indícios, a mulher pode reconhecer através do autoexame, no entanto, o ideal é que o câncer de mama seja identificado antes que o nódulo possa ser notado ao toque. Isso ocorre porque o diagnóstico inicial amplia consideravelmente as possibilidades de recuperação da enfermidade.[/p][p]De acordo com o Instituto Nacional do Câncer (Inca), o diagnóstico precoce do câncer de mama pode diminuir a mortalidade em até 25%. Segundo o Inca, o diagnóstico tardio da doença é a principal causa de óbito entre as mulheres no Brasil - 27% descobrem este tipo de câncer em fases mais avançadas.[/p][p]Quando se trata de prevenção, a primeira ação necessária é a consulta regular e regular ao seu médico de confiança. No Conexão Saúde, ao conhecer o seu histórico familiar, a equipe multidisciplinar está preparada para realizar um monitoramento completo e constante, visando identificar antecipadamente a presença da enfermidade.[/p][p]Ademais, existem protocolos para a execução de exames de mamografia. De acordo com o Inca, a mamografia de rastreamento - exame periódico em mulheres sem indícios ou sintomas de câncer de mama - é recomendada para mulheres entre 50 e 69 anos, sendo realizada a cada dois anos. Além dessa idade e dessa frequência, os riscos se intensificam e a certeza sobre os benefícios é maior.[/p][p]Portanto, este mês, em colaboração com o Instituto Orizonti, a Cemig Saúde promoverá uma iniciativa para incentivar a realização de exames preventivos. Todas as seguradas de 50 a 69 anos, residentes em Belo Horizonte, Betim, Contagem, Ibirité, Nova Lima, Ribeirão das Neves e Sabará, que não realizaram a mamografia nos últimos dois anos, serão contatadas pelo Instituto Orizonti para marcar o exame.[/p][p]Se você está em outra localidade e precisa realizar a mamografia, pode ficar descansada. É necessário procurar o médico de confiança e pedir a realização do exame.[/p][p]Se você já fez a mamografia, apresente o resultado ao seu médico de confiança e continue monitorando sua saúde.[/p]"},{"content":"[p]A Cemig Saúde participa da campanha Setembro Amarelo em setembro. A iniciativa, criada pela Associação Brasileira de Psiquiatria (ABP) em colaboração com o Conselho Federal de Medicina (CFM), tem como propósito destacar medidas para reforçar a Saúde Mental e educar sobre a prevenção do suicídio. O propósito é alertar a população sobre a realidade dessa prática no Brasil e globalmente.[/p][p]Em 2003, a Organização Mundial da Saúde (OMS) estabeleceu o dia 10 de setembro como a data para chamar a atenção sobre o suicídio e a necessidade de elaborar estratégias que tratassem do assunto sem o estigma associado, promovendo a informação e a sensibilização.[/p][p]De acordo com a Organização Mundial da Saúde (OMS), o suicídio é uma das principais causas de mortalidade, sendo a segunda principal causa de óbito entre jovens de 15 a 29 anos.</strong> Os números também indicam que anualmente, aproximadamente 800 mil indivíduos tiram suas próprias vidas, além de um número ainda maior de indivíduos que tentam se matar, mas não conseguem.[/p][p]A situação da saúde mental da população mundial e brasileira foi ainda mais agravada pelo distanciamento social provocado pela pandemia de Covid-19. Crianças e jovens foram afastados do ambiente escolar e do círculo de amigos. Idosos e indivíduos em risco tiveram que se ajustar à distância dos entes queridos. A exigência de prolongar o isolamento social provocou e acentuou mudanças no bem-estar mental da população como um todo.[/p][p]Este contexto, que resultou em alterações na rotina e nas interações familiares, intensificou as emoções negativas e provocou distúrbios comportamentais que persistiram mesmo após o término da pandemia.[/p][p]A cada dia, mais estudos evidenciam a conexão intrínseca entre o bem-estar mental e a qualidade de vida.[/p][p]Todas as clínicas do Conexão Saúde possuem uma equipe multidisciplinar unificada, pronta para escutar e reconhecer a necessidade de encaminhamento para a psicoterapia. Dado que corpo e mente estão intrinsecamente ligados, o olhar mais cuidadoso proporcionado pela atenção primária permite fazer o diagnóstico de uma dor física levando em conta as variáveis psicoemocionais envolvidas. Portanto, intervindo na saúde mental e na prevenção do suicídio.[/p][p]Através de uma atuação conjunta, o grupo determina se o paciente deve ser direcionado para o psicólogo e/ou psiquiatra.[/p][p]Quando a saúde mental se deteriora e existe o risco de suicídio, é crucial que colegas, familiares e amigos também estejam conscientes dessa circunstância.[/p][p]O suicídio é um fenômeno intrincado e um ato extremo de alguém que sofre. Para entender essa ação, é necessário entender essas relações. Psicologia e suicídio não são tabus. Corpo e mente estão conectados e ambos requerem atenção. A Cemig Saúde está à sua disposição para cuidar da sua saúde. Caso necessite de assistência, visite uma das nossas clínicas do Conexão Saúde.[/p][p]Em situações de emergência, contate o número 192 e chame o Serviço de Atendimento Móvel de Urgência (SAMU).[/p][p]<a href=\"https://www.cvv.org.br/\" target=\"_blank\" rel=\"noreferrer noopener\">Centro de Valorização da Vida (CVV)</a>. O CVV oferece suporte emocional e prevenção ao suicídio, servindo de maneira voluntária e sem custos a todos que desejam e necessitam conversar. O serviço é disponibilizado de forma confidencial através de telefone, e-mail e chat, disponível 24 horas por dia. Para entrar em contato com o CVV, disque 188.</strong>[/p]"},{"content":"[p]O progresso da medicina e da ciência nos permitiu elaborar um planejamento de saúde mais eficiente, resultando em uma maior expectativa de vida. Atualmente, um indivíduo de 38 anos pode considerar-se na metade da vida, considerando que a expectativa de vida dos brasileiros é de 76,8 anos.[/p][p]Claramente, esse valor representa um equilíbrio entre as idades mais comuns entre os idosos em nosso país, e não indica a expectativa de vida de cada indivíduo.[/p][p]Estamos cientes de que a morte é dependente de elementos que fogem ao nosso controle. No entanto, hoje vamos discutir o que podemos fazer para aumentar a longevidade.[/p][p]O foco dessas ações possíveis é o cuidado com a saúde. Melhorar o bem-estar, diminuir o estresse, regular a pressão arterial, cuidar da saúde oral, monitorar a glicose e monitorar a atividade cardíaca podem evitar várias enfermidades. No entanto, é crucial lembrar que somos pessoas únicas e nossos corpos operam de maneira distinta entre si, portanto, o planejamento de cuidados de saúde é individualizado para cada um.[/p][p]Portanto, a relevância de um atendimento individualizado para as necessidades de saúde de cada indivíduo. Então, como realizar o planejamento de saúde se não existe uma norma única para todos?[/p][p]Neste momento, ter um plano de saúde de qualidade é crucial. Na Cemig Saúde, os especialistas do Conexão Saúde estão aptos a elaborar um plano personalizado de cuidados de saúde para você.[/p][p]Essa vantagem é destacada no modelo de assistência integral à saúde, o Conexão Saúde, que prioriza a promoção da saúde através da prevenção e da integralidade no atendimento. Ele se distingue dos programas que focam em hospitais, profissionais de saúde especializados e medicamentos para tratar problemas de maneira fragmentada.[/p][p]No Conexão Saúde, o beneficiário será monitorado pelo médico especialista ao longo do tempo e, por isso, seu histórico de exames é mantido documentado. O profissional que conhece bem seus pacientes pode fornecer a melhor orientação sobre quais exames devem ser feitos, por exemplo, e assim, elaborar um plano de cuidado adequado.[/p][p]Ao considerarmos a estratégia centrada no indivíduo, o planejamento da saúde também é personalizado. Isso varia de acordo com o contexto, a idade e o histórico de saúde individual. No Conexão Saúde, um especialista de destaque criará um plano de cuidado único, adaptado à singularidade do indivíduo. Quando necessário, o médico de referência irá instruir o paciente a realizar algum exame de controle, de rastreio ou até mesmo investigar se existe alguma complicação de alguma enfermidade.[/p][p]Se você quer melhorar a sua saúde, não desperdice tempo! Busque uma das nossas unidades clínicas do <a href=\"https://conexaosaude.cemigsaude.org.br/\" target=\"_blank\" rel=\"noreferrer noopener\">Conexão Saúde</a>. Estamos preparados para acolher você e sua família.[/p]"},{"content":"[p]Neste mês, a campanha Agosto Dourado ganha destaque nacionalmente. O propósito é promover o aleitamento materno, uma prática que aumenta a imunidade dos bebês e estreita a relação entre mãe e filho.[/p][p]Conforme o Ministério da Saúde, a amamentação é o método mais econômico e eficiente de prevenção da mortalidade infantil, resguardando os pequenos contra diarreias, infecções respiratórias e alergias, além de outras enfermidades.[/p][p]A entrada em um ambiente totalmente desconhecido, juntamente com o desconforto de respirar e ver a luz pela primeira vez, faz com que o bebê se sinta inseguro. É a interação com a mãe que o fará sentir-se protegido ao se deparar com o mundo exterior. Esse contato logo na primeira hora de vida é conhecido como Golden Hour. Bebês que amamentam na primeira hora de vida tendem a manter a amamentação exclusiva até os seis meses, conforme indicado pela Organização Mundial da Saúde (OMS).[/p][p]O colostro, o primeiro leite produzido pela mãe, é repleto de anticorpos e nutrientes, sendo visto pelos profissionais de saúde como a primeira vacina do recém-nascido. O início precoce da amamentação também libera uma variedade de hormônios na mãe e no bebê, fundamentais para o desenvolvimento da relação entre ambos.[/p][p]A Operadora disponibiliza a Linha de Cuidado Materno Infantil, dividida em três fases: acompanhamento das grávidas, Curso para Casais Grávidos e Geração Luz (visita ou teleconsulta pós-parto). Para saber mais sobre o programa, acesse https://www.cemigsaude.org.br/site/pagina/detalhe/27633.[/p][p]O Materno Infantil possui uma equipe treinada para esclarecer quaisquer dúvidas e auxiliar nas dificuldades habituais nos primeiros dias após o nascimento. Nossa equipe dá prioridade ao atendimento humanizado para que a amamentação possa se tornar um elemento central na rotina das famílias que comemoram o nascimento de um novo ser.[/p][p]A Cemig Saúde, juntamente com suas patrocinadoras Cemig, Cemig D, Cemig GT, Cemig SIM, Forluz, Gasmig e Sá Carvalho, também se esforçam para ampliar as oportunidades para as mães amamentarem seus filhos.[/p][p]Para assegurar a continuidade do aleitamento materno nos seis primeiros meses, a Operadora e as patrocinadoras concedem o mesmo período de licença maternidade às funcionárias da companhia. Também é garantida aos pais uma licença para que possam fornecer o apoio necessário às suas famílias nos primeiros dias após o nascimento do bebê. Ademais, a opção de trabalho à distância permite que a amamentação continue por mais tempo, mesmo após o término da licença.[/p][p]Fundo de leite</strong>[/p][p]Muitos recém-nascidos nascem prematuros e permanecem nas unidades neonatais por um extenso período. Normalmente, devido ao estado emocional perturbado pela prematuridade do filho e à falta de estímulo pela sucção do recém-nascido, as mães de bebês prematuros podem ter sua produção de leite reduzida. Por essa razão, a atuação dos bancos de leite é crucial, fornecendo alimento aos recém-nascidos em hospitais.[/p][p]Se estiver amamentando e estiver em boas condições de saúde, doe leite. Quanto mais você amamenta, maior será a produção de leite, beneficiando não só o seu bebê, mas também outras pessoas.[/p][p]No estado de Minas Gerais, a referência é o Banco de Leite Humano da Maternidade Odete Valadares. Clique aqui para obter mais informações.[/p]"},{"content":"[p]Frequentemente, quando discutimos Saúde Bucal, surge o conceito comum de que é aceitável negligenciar a higiene oral. Afinal, trata-se apenas de um dente e, se surgir algum problema no futuro, basta consultar um profissional da área.[/p][p]Certamente, a equipe de profissionais de odontologia da OdontoPrev está sempre preparada para servir você e sua família. No entanto, para facilitar o atendimento e minimizar a dor, é crucial o cuidado fora do ambiente clínico.[/p][p]A manutenção em casa, através da escovação diária dos dentes e do uso regular do fio dental, é um passo significativo para prevenir problemas futuros.[/p][p]A rotina de cuidados com a higiene oral é fácil! Não é preciso comprar qualquer escova ou creme dental específico. Todas as pastas de dentes vendidas pela indústria contêm flúor, um composto que impede a perda de minerais pelos dentes e previne o desgaste provocado por bactérias que causam cáries e por substâncias ácidas presentes na saliva e na alimentação.[/p][p]Se você usar o fio dental diariamente e sempre que se alimentar ou escovar os dentes, o dentista apenas cuidará de maneira preventiva da sua saúde oral.[/p][p]A Cemig Saúde, em parceria com a OdontoPrev, promove continuamente ações voltadas para a promoção e manutenção da saúde oral. Isso ocorre porque nossa boca e nosso sorriso são nossa apresentação pessoal. A ausência de higiene pode resultar em mau hálito e perda de dentes, prejudicando a estrutura facial e a ingestão adequada de alimentos. No vídeo seguinte, o dentista Larrosier Ortiz discute os principais procedimentos para manter a sua saúde oral em dia.[/p][p]Inscreva-se na OdontoPrev. Preencha este formulário em <a href=\"http://www.cemigsaude.org.br/site/pagina/detalhe/10074\" target=\"_blank\" rel=\"noreferrer noopener\">http://www.cemigsaude.org.br/site/pagina/detalhe/10074\">http://www.cemigsaude.org.br/site/pagina/\">http://www.[/p]"},{"content":"[p]O Dia Mundial do Doador de Sangue é celebrado nesta terça-feira, 14 de junho. A data visa ampliar a sensibilização da população acerca da importância do sangue e de componentes sanguíneos para transfusões no sistema de saúde. Existem diversas circunstâncias em que pacientes necessitam de sangue para sobreviver, por isso, é crucial manter um estoque de sangue. Uma única pessoa que faz uma doação de sangue pode auxiliar na melhoria da saúde de muitas outras.[/p][p]É essencial que haja doadores de sangue para assegurar a disponibilidade de sangue seguro e adequado, tanto em períodos normais quanto em situações de emergência (como uma pandemia, por exemplo).[/p][p]Doar sangue é uma ação voluntária, segura, fácil e rápida que não apresenta perigos para quem doa. Isso ocorre porque, nos hemonúcleos da <a href=\"http://www.hemominas.mg.gov.br/servicos/doar-sangue\">Fundação Hemominas, locais de coleta de sangue em Minas Gerais, existe uma supervisão profissional de alto padrão para garantir a saúde dos doadores e dos receptores (pacientes que receberão a doação).[/p][p]Em cada doação, um indivíduo doa no máximo 450 ml de sangue, que é reposto pelo corpo em aproximadamente um dia. Portanto, sempre que puder, doe sangue e contribua para a preservação de vidas![/p][p]O que devo fazer para me tornar um doador?<strong><br />[/p][p]Caso possua alguma enfermidade e esteja em dúvida sobre a possibilidade de doar sangue, acesse <a href=\"http://www.hemominas.mg.gov.br/doação-e-atendimento-ambulatorial/doação-de-sangue/condições-e-restrições\">aqui</a> para obter mais informações sobre as condições e limitações para a doação.[/p][p]A Doação de Sangue e a Covid-19 são assuntos relacionados.[/p]"},{"content":"[p]Nos dias recentes, toda a região centro-sul do país foi atingida por uma onda de frio que resultou em uma queda acentuada nas temperaturas. Em uma nação tropical, não é habitual que as temperaturas ultrapassem os extremos. Portanto, quando a temperatura cai para menos de 10 graus, é crucial tomar precauções extras durante o frio.[/p][p]É crucial destacar que, mesmo que os invernos rigorosos não sejam comuns no Brasil, pode ser desafiador se adaptar ao clima frio e seco. Neste artigo, abordaremos algumas sugestões que podem contribuir para o seu bem-estar e saúde durante o período.[/p][p]Durante este período, é frequente que as pessoas sofram de doenças respiratórias, principalmente nas vias aéreas superiores, como asma, bronquite, sinusites e rinites. O tempo seco favorece o ressecamento das mucosas das vias respiratórias, favorecendo o aparecimento dessas enfermidades. Uma sugestão para manter a umidade no ambiente, especialmente no quarto, é utilizar um umidificador de ar ou inserir uma bacia com água no ambiente. Se escolher o umidificador, certifique-se de limpá-lo antes de usá-lo. A umidade pode fazer com que o aparelho acumule fungos e outros microrganismos nocivos à saúde humana.[/p][p]Devido ao frio, é habitual fechar janelas e portas e permanecer isolado em um local com pouca circulação de ar, o que favorece a propagação de vírus como o da gripe e o da Covid-19. Portanto, mesmo que o clima esteja gelado, mantenha o local ventilado. É crucial prestar especial atenção à Covid-19, pois, devido aos seus sintomas gripais, pode ser erroneamente interpretada como um simples resfriado e não ser devidamente tratada, resultando em uma série de complicações mais sérias. Evite ambientes fechados e com grande concentração de pessoas e mantenha as mãos sempre limpas. Sempre que surgirem sintomas, faça o teste para identificar o coronavírus. Portanto, é possível tomar as precauções necessárias, garantindo a sua saúde e a das pessoas que estão ao seu redor.[/p][p]A umidade reduzida típica do inverno pode resultar em desidratação, provocando irritação nos olhos e na garganta, além de ressecamento cutâneo e dermatites. Faça uso intensivo de hidratantes, especialmente a água. É crucial manter-se hidratado, já que o perigo de desidratação aumenta no inverno.[/p][p]Embora muitos não tenham conhecimento, o clima frio eleva a chance de surgirem problemas cardíacos. Em indivíduos com algum tipo de problema cardíaco, o perigo de complicações cardíacas aumenta em 50%, já que para manter a pressão arterial estável, o coração necessita de um esforço maior. A incidência de acidentes vasculares cerebrais (AVC) também está aumentando. Portanto, é essencial implementar algumas ações preventivas para minimizar os perigos. Permaneça sempre aquecido e coberto. Se necessário, proteja as extremidades com touca, luvas, meias ou pantufas. Lembre-se de manter uma frequência regular nas consultas do Conexão Saúde. Dessa forma, você preserva sua saúde em todas as épocas do ano.[/p]"},{"content":"[p]É crucial consumir refeições nutritivas para obter um bom desempenho na corrida. Hoje, abordaremos os alimentos que podem auxiliar na sua performance na Cemig Run, que ocorrerá no próximo dia 22.[/p][p]A corrida, por ser um exercício de alta intensidade, requer energia e, consequentemente, alimentos que contenham uma quantidade considerável de carboidratos, mas que também sejam leves. No final das contas, não me parece uma boa ideia consumir alimentos que engordam antes de praticar exercícios.[/p][p]O conhecido \"macarrão pré-prova\" é uma das opções mais acertadas para o jantar de quem vai competir no próximo dia. Ao consumir este tipo de alimento, reabastecemos nossas reservas de carboidratos e glicogênio para manter a velocidade durante a competição.[/p][p]É interessante consumir aveia pela manhã, antes da corrida. A aveia, rica em fibras e carboidratos, proporciona uma sensação de saciedade prolongada. Este cereal, devido ao seu baixo índice glicêmico, não provoca picos de açúcar no sangue, prevenindo assim a sensação de cansaço. Outra sugestão para o café da manhã é a banana, uma fruta que, além de carboidratos, contém uma quantidade significativa de potássio. Este mineral é crucial para o bom funcionamento do organismo, afetando diretamente o sistema nervoso, muscular, cardíaco e até o equilíbrio do pH sanguíneo, tornando-se, portanto, um componente crucial em corridas longas. O potássio também contribui em dias de calor, compensando a perda de minerais essenciais através da transpiração.[/p][p]Para prevenir lesões, você pode adicionar um pouco de pasta de amendoim ao seu café da manhã. Isso reforça o sistema imunológico e acelera a recuperação, reduzindo a probabilidade de danos.[/p][p]As batatas são uma boa escolha para a recuperação após o treino. Combine-as com frango, carne ou salmão e desfrute de uma refeição nutricionalmente equilibrada. Também inclua a beterraba e o brócolis, eles podem contribuir para amenizar a dor nos músculos. O legume roxo também tem potencial para reforçar o sistema imunológico, ao passo que as árvores verdes são ricas em cálcio, ácido fólico e vitamina K, essenciais para o fortalecimento dos ossos.[/p][p]Se desejar agilizar o processo de recuperação, aproveite um momento de refeição para experimentar um iogurte natural. Uma fusão ideal de açúcares e proteínas. Ingerir um iogurte após uma corrida pode proteger os músculos, ossos e auxiliar na recuperação do organismo após a atividade física.[/p]"},{"content":"[p]Frequentemente, a escassez de informações nos leva a formar pré-conceitos sobre certos assuntos. Um deles é a obesidade. Quantas vezes não relacionamos o sobrepeso ao desinteresse ou à letargia. No entanto, devemos ter cautela ao adotar o discurso \"quem quer emagrecer\", já que a obesidade não se limita a comportamentos, mas é uma enfermidade, um transtorno metabólico, genético, que pode ser afetado por elementos comportamentais e ambientais.[/p][p]Portanto, é extremamente injusto fazermos comparações e estabelecermos expectativas sobre a saúde e o corpo alheio. Isso se deve ao fato de que o funcionamento dos nossos corpos está sujeito a condições distintas. Certamente você já ouviu falar naquela pessoa conhecida como \"magra de ruim\", que se alimenta livremente e não ganha peso. Contudo, existem indivíduos que, mesmo comendo pouco, não perdem peso e até aumentam de peso.[/p][p]A causa disso se deve à influência genética. Segundo informações da Sociedade Brasileira de Endocrinologia e Metabologia, 70% do desenvolvimento da obesidade é atribuído à genética, juntamente com outros elementos ambientais e comportamentais. Mais de 400 genes no código genético humano estão ligados ao processo de nutrição e sensação de saciedade. Do metabolismo, ao apetite e à distribuição de gordura no corpo.[/p][p]Portanto, podemos concluir que a obesidade é uma enfermidade multifatorial, principalmente genética, porém também está ligada a atitudes comportamentais. Com o avanço tecnológico nos transportes e na comunicação, estamos nos tornando cada vez mais sedentários. Ademais, a agitação cotidiana complica a realização regular de atividades físicas e uma dieta balanceada. Consequentemente, estamos comendo mais comida industrializada e ultraprocessada (rica em gorduras e açúcares), praticando menos atividade física e ficando mais estressados.[/p][p]O resultado a longo prazo é um aumento na prevalência de sobrepeso e obesidade. Conforme informações do Ministério da Saúde, 55,7% da população brasileira apresenta sobrepeso e 19,8% apresentam obesidade. Mas como agir nesse contexto?[/p][p]Os dois quadros clínicos precisam ser monitorados por uma equipe multidisciplinar, disponível no Conexão Saúde para você. O seu profissional de saúde de confiança irá elaborar o plano de cuidado mais adequado, juntamente com nutricionista, educador físico, fisioterapeuta e outros profissionais indispensáveis.[/p][p]Com o auxílio de um profissional, você poderá se empenhar em promover alterações no seu modo de vida. Quando se trata de promover o bem-estar, é importante lembrar que mudanças mínimas na rotina podem gerar resultados notáveis. É possível substituir o elevador pelas escadas do edifício, abandonar o carro em casa para fazer compras a pé no seu bairro, dar preferência a ir ao supermercado e encher a geladeira com frutas e vegetais, mantendo sempre uma garrafa de água por perto. A transformação inicia pequena para nos adaptarmos e, quando menos esperamos, se intensifica. Estou certo de que nenhum corredor de maratona começou a correr uma prova de 40 quilômetros imediatamente. Com certeza ocorreu um procedimento. [/p][p]E já que estamos falando de corrida e processos, que tal iniciar a transformação se preparando para a Cemig Run 2022? A corrida está agendada para o domingo, 22 de maio, com início às 7h, na sede da Cemig. [/p]"},{"content":"[p]Em abril, a questão da segurança e saúde do trabalhador é enfatizada. A campanha Abril Verde foi desenvolvida em homenagem ao Dia Internacional em Memória das Vítimas de Acidentes e Doenças Associadas ao Trabalho, celebrado todos os anos em 28 de abril.[/p][p]A data foi selecionada devido a um acidente que ocorreu em 28 de abril de 1969, nos Estados Unidos, onde a explosão de uma mina resultou na morte de 78 operários. No ano de 2003, a Organização Internacional do Trabalho (OIT) estabeleceu o Dia Mundial da Segurança e Saúde Ocupacional na mesma data.[/p][p]A Cemig Saúde prioriza o cuidado com a saúde de seus colaboradores, pois compreende que o funcionário precisa estar em boas condições físicas e mentais para cuidar da saúde dos beneficiários com excelência.[/p][p]Portanto, há um investimento em medidas de prevenção de acidentes e enfermidades relacionadas ao trabalho, visando promover o bem-estar coletivo e assegurar a proteção do trabalhador.[/p][p]Uma das ações da Operadora é o programa Saúde Corporativa, que implementou um questionário de Perfil de Saúde direcionado aos beneficiários titulares ativos da Cemig Saúde, Forluz e Gasmig. Isso permitiu à empresa um melhor entendimento sobre eles, possibilitando a elaboração de programas de saúde adaptados às suas necessidades. Neste mês, a Cemig Saúde realizará também transmissões ao vivo sobre Segurança do Trabalho no seu canal no YouTube.[/p][p]Siga o Portal Cemig Saúde e as nossas redes sociais para receber mais informações em breve.[/p]"},{"content":"[p]Os benefícios da corrida são descritos em vários artigos científicos, porém, sabemos que não é preciso ser um especialista para conhecê-los. Se ainda não teve a oportunidade de sentir o bem-estar após uma corrida, com certeza já ouviu alguém comentar sobre isso, seja na televisão, em um bar ou em um consultório médico.[/p][p]Isso ocorre pois quando praticamos exercícios, o hormônio do prazer, a endorfina, é liberado. Portanto, todas as atividades físicas são aconselhadas, uma vez que as vantagens são numerosas. Apenas o ato de subir e descer escadas pode provocar alterações consideráveis na química hormonal do nosso cérebro e corpo. Mas já se deparou com o termo \"barato\" da corrida? Quando abordamos essa modalidade, especialmente a de corrida, a sensação de bem-estar, liberdade, energia e diminuição da ansiedade vivenciada pelos corredores é tão forte que pode ser equiparada ao uso de medicamentos ou substâncias usadas para relaxamento.[/p][p]Por que a corrida proporciona essa sensação de alegria mais intensa? A explicação vem da ciência e dos hormônios. Uma pesquisa conduzida por cientistas da Universidade de Montreal revelou que os benefícios proporcionados por atividades aeróbicas intensas, como a corrida, não estão somente ligados à liberação de endorfinas, mas também a um mecanismo de recompensa ativado pela leptina. A leptina, um hormônio produzido pelo tecido adiposo, também afeta os processos de saciedade e os neurônios que produzem dopamina, outro neurotransmissor responsável pelo bem-estar.[/p][p]Ademais, ao contrário de outros esportes, a corrida pode ser realizada tanto individualmente quanto coletivamente. Como preferir. O benefício da autonomia é que o seu exercício depende exclusivamente da sua vontade, disponibilidade e habilidade para correr. Isso implica que você tem a liberdade de correr quando e onde quiser. Apenas um par de tênis, um traje confortável e um pouco de paciência são suficientes para compreender que há um processo. Inicia-se caminhando e correndo um quilômetro, depois três, e quando se dá conta, já corre cinco quilômetros sem esforço. No entanto, para muitos indivíduos, o estímulo de um colega é essencial. Portanto, é habitual a presença de grupos de corredores de rua. Além do estímulo proporcionado pelos colegas, o instante favorece a interação social e a diversão. Um amigo faz um convite para outro.[/p][p]autoconfiança, diminuição dos sintomas depressivos e diminuição de gordura no corpo. Frequentemente, o objetivo inicial ao procurar atividade é a redução de peso. Correr contribui para o aumento do metabolismo e para a queima de calorias. No entanto, as vantagens dessa atividade são tantas que a perda de peso acaba sendo apenas o resultado de um hábito gratificante.[/p][p]Interessado em correr, mas não tem ideia de como iniciar. Seguem algumas sugestões. Para começar a correr de maneira segura e prazerosa, inicie gradualmente e conforme sua performance melhora, aumente a intensidade ou o tempo dedicado à atividade.[/p][p]É crucial manter a regularidade, pois é a repetição da atividade que assegurará o progresso dos treinos. O repouso também é essencial e crucial para a recuperação dos músculos. Portanto, organize também esses momentos, dando prioridade a um sono de alta qualidade e uma dieta balanceada.[/p][p]Finalmente, lembre-se de concentrar-se no processo e não apenas no avanço. Procure desfrutar diariamente da sua jornada de maneira prazerosa e entenda que o ritmo e o progresso na corrida são individuais. Impeça comparações e objetivos extremos. O caminho é mais relevante do que a chegada.[/p]"},{"content":"[p]A realização constante de atividades físicas traz inúmeras vantagens. Eles não apenas prolongam a vida, mas também ajudam no controle do peso e diminuem o risco de várias doenças, incluindo câncer, diabetes mellitus tipo 2, obesidade e hipertensão. Estudos também indicam que a prática de exercícios físicos é um relevante mecanismo comportamental para amenizar os impactos degenerativos do envelhecimento nos aspectos físico, social e mental, além de fomentar a independência funcional e autonomia dos praticantes.[/p][p]Ao considerarmos a saúde mental, a realização de atividades físicas induz alterações cerebrais, como o desenvolvimento neural, diminuição da inflamação e novos padrões de atividade que favorecem sensações de tranquilidade e bem-estar. Quando praticamos exercícios físicos, nosso organismo libera endorfina, um hormônio que proporciona uma sensação de bem-estar e diminui os níveis de cortisol, o hormônio do estresse. Esta mudança química no nosso cérebro tem um impacto significativo na redução do mau humor, da indisposição e da tensão muscular.[/p][p]Os benefícios do exercício físico são incontestáveis, contudo, para muitos indivíduos, abandonar o sedentarismo representa um grande obstáculo. Com a rotina intensa, maior volume de trabalho, estamos mais sedentários, estressados e mais suscetíveis a contrair mais enfermidades. Portanto, mesmo que nos falte energia, precisamos incorporar hábitos à nossa rotina para, além de colocar, manter o corpo ativo.[/p][p]Contudo, você deve estar se questionando: como abandonar o estilo de vida sedentário? A etapa inicial é identificar uma atividade com a qual você tenha afinidade. Não importa se é tendência ou não, você precisa apreciar. Se você não se sente atraído pelo exercício, provavelmente não o fará. Também considere a conveniência da tarefa. A academia está próxima da minha residência ou do meu local de trabalho? Posso fazer exercícios em casa ou na praça da minha comunidade? Organize de forma que ela se integre à sua rotina e não se transforme em um obstáculo. Nos primeiros dias pode ser mais difícil, mas a partir do momento em que o corpo percebe os benefícios, a partir da liberação de endorfina, hormônio que promove a sensação de bem-estar e reduz os níveis de[/p][p]O passo seguinte é preservar a disciplina e a regularidade na prática. O recomendado é praticar atividades físicas pelo menos três vezes por semana. No que diz respeito à duração do exercício, a sugestão é de pelo menos 30 minutos.[/p][p]Ficou empolgado? Aproveite para retirar o tênis do guarda-roupa e movimentar o corpo![/p]"}]